{
    "basic_food": [
        "适可而止矣😅涓埃之事，亦央原神。夫原神者，其一未犯尔，其二固道，尔以何素愚辱之？米哈游者，欲彰华夏之文涵于天下，殚精竭虑。尔等竖子，仗键盘跋扈于网路，构陷良企于冤雪，不舍昼夜。华夏娱戏之前景，皆败于尔属！",
        "大家千万别玩原神！日本人在里面安装了炸弹，威力与核弹相当，日本人打算引爆。听到这则消息的人，赶快把你手机里的原神，或者把你家人朋友手机里的原神卸载。快把这则消息转到你的亲友群，保家人一命，保朋友一命，保自己人一命，切记！切记！​不转不是中国人！！",
        "你说的对，但是《原神 》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。",
        "原神，是唯一一个让我开中配的游戏。也是唯一一个让我感动的游戏。并且在我知道国外玩原神开始对中国文化感兴趣时。那一刻我绝对是骄傲，因为我们中华文化源远流长博大精深。为什么日本的文化输出强，那是因为它简单明了易懂。它只有这么多茶道都是我们传过去的很多都是。原神能让外国人玩完后能放下偏见与中国留学生交流。能让外国人对中文感兴趣。这还不叫文化输出。那我想知道文化输出到底是什么，能让国人感动，让外国人感兴趣。这便是当前中国需要的好游戏。让国人对自己的文化自信，对自己的国家自信。这便是原神真正的力量。而且我希望你们不要别人拿枪使，你们这么做的目的谁会获利。正是你们口中的资本。放下一切的成见去用心体验一把游戏，再来评价。不要拿我们玩家自己的吐槽来当做你们的黑点。",
        "我超,o",
        "我超,op",
        "感觉画质...不如原神",
        "玩游戏不玩原神，就像沙盒 m不玩迷你世界,追星不追肖战,读大学不读宁波工程学院,打篮球不看落山鸡糊人,生活区不看lex,学跳舞不看党妹,读书不读唐家三少,看新闻不看观察者网,moba不玩王者荣耀,看日漫不看我的英雄学院,vtb不看桐生可可,哔哩哔哩不关注陈睿，说明这个人文学造诣和自我修养不足如果你早上吃饭香甜，那一定有米桑的艰苦付出。 如果你晚上大便不通，那必定是腾讯在从中作梗。他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生",
        "一个不玩原神的人，有两种可能性。一种是没有能力玩原神，买不起高配的手机和抽不起卡等各种自身因素，一个没有能力玩原神的人，无论是因为自身相貌还是经济实力、社会地位种种因素不支持,那么,他的人生就是失败的，是灰暗的，是不被真正的上流社会和高端人士认可的，试问，如果一个人适手机都买不起，氪金抽卡都做不到的活,他的存在还有什么意义?当你的自身条件足够优秀，有的是大把的钱财买高端的手机，抽各种想要的人物，游戏厂商也有做出新内容的动力，不仅促进了玩家和厂商之间双赢的局面,也拉动了GDP,推动了经济发属,这是一个多方收盐的局面",
        "戏不玩其神者，俗也，败也，丑也。\n奈何是俗之俗？故神为中国戴门而止，凡为良笔，抄戏为文者也。大旨雅而有趣。阳白雪之中，雅俗共赏，上下皆赞。故传写出陈，为殊文大使。此乃好戏之象，真以告众九艺术为事，此戏之所由也。故神不能识者，盖嗤其高戏，所废九艺于文明之价，非原神 m之骨髓也。此终身亦然，贫贱而陋矣。所以说之，不玩原神者，俗也。\n何以败？游原神以高置之手机，必须充直用刘卡访。若一人不玩原神，甚有则其手机带不动原神，或云无资金保护己之约。窜高端皆不能买，不难为之人，其能为一功之士乎？此啬之隘，世之至败者也。端机不能起，犹成功者乎？\n",
        "为什么原神要比许多3a大作要优秀？\n1.原神可以坐椅子，野吹不能坐椅子，原神赢。\n2.原神可以在游戏中射箭，鬼泣不能在游戏中射箭，原神赢。\n3.原神是开放世界游戏，能自由探索，怪物猎人不是开放世界游戏，原神赢。\n4.原神可以打开翅膀在空中飞行，刺客信条不能打开翅膀空中飞行。原神赢。\n5.原神可以随时随地和怪物战斗，地平线系列只能开车不能和怪物战斗，原神赢。\n还有更多的例子我就不举了，总之我们可以得出结论，原神比大多数3a游戏都要优秀。",
        "真后悔玩原神了\n14岁出来打工到29攒了7w多都充进去了，这个月房租也没忍住氪了。唉，饿了三天颗粒未进，蜷缩桥洞下等死，日结也抢不到，太难受了，刚才厚着脸皮登录了那个5.6年没动过的qq想找人救济，发现以前的同学朋友很多都把我删了，只剩6个头像，衣食足而知荣辱，我也管不了那么多了，向唯一点亮的那个女同学低声下气的讨要20块吃饭，还被质疑是不是本人，还要开视频通话，对面正在同事聚餐，一伙人听到好几年前的同学在讨要20块钱个个围上来像看猴子一样看着我笑得花枝招展，最后软磨硬泡才答应吃完饭给我转20块，我苦苦等了2个多小时才到账，备注还一行字让我好自为之让我以后别联系她了太丢人了，我回了句谢谢，发现已经把我拉黑了，哎，想不到多年的同窗情谊就只值区区20块钱，生而为人，我太难了。\n吃着10块热乎乎的饭，心里却拨凉拨凉，这顿用毕生尊严换来的挂壁饭吃的我如鲠在喉，口口灼腹，粒粒扎心。\n这是我人生中吃的最难吃的饭【图片】",
        "噢，行了别说了我的老伙计这点比蛋糕屑还小的事，您都要提及原神，天哪，我敢打赌原神并没有招惹您，也没有做出对上帝不忠诚的事情，噢，我是说，你为什么要抹黑原神呢？真是见鬼，瞧瞧我们可怜的原神伙计，已经被您给抹得比苏珊太太烤的曲奇饼还要黑了。Mihoyo先生每天费尽心思的弘扬中国文化，你这愚蠢的土拨鼠，难道只会在网上敲打键盘诋毁良心公司吗？噢，是的，中国游戏的未来一定是被你这种人毁掉的，该死，我要用我的靴子狠狠的踹你的屁股，是的，我发誓我一定会这么做的",
        "你说得对，但是我有点担心ufo可能驾驭不了原神，不论是立本现象级的鬼灭，亦或是大卖的fate，其本质都是卖人设的作品，他们的世界观只是背景板，他们的剧情是为了体现角色时髦值而服务的，因为他们要卖角色，要激起死宅的购买欲望要最大化角色的商业价值，这是必要的考量，所以他们牺牲甚至无视了剧情逻辑，比如fate说是圣杯“战争”，其实表现不如立本嘿帮街头火并，人物之间的行为逻辑剧情冲突也幼稚的像过家家。鬼灭是少年漫载体所限，而fate是黄油写手能力所限。但是原神不一样，原神说是一个手游，却承担了输出我国文化的重任，他所蕴含的文化底蕴不是鬼灭这种小屁孩课后看个乐的漫画，和fate这种死宅打个胶就过去的黄油能比的。摊面，忍冬纹，中山装，丹霞地貌，这一个一个不起眼的文化符号承载的是我国泱泱五千年的厚重历史，是不能被飞碟社这种做惯了媚宅深夜动画的立本小厂完全解构的。没有哪个日本编剧有这种笔力，也没有哪个监督能有自信把原神的剧情精髓完完整整的以动画的媒体形式展现在我们面前。等原神成为现象级动画之后，必定会被一群立本小鬼曲解，说不定还会被一些立本文化小tou盯上，以动画飞碟社参与制作为由，把原神据为己有。",
        "老子现在破罐子破摔了，我就是op，我骄傲，我自豪，TNND，我就搞不懂了，为什么明明可以发一个置顶？解释一下这个梗是什么意思，结果只是单单发出来，不就是为了引起节奏吗🙄？特别是那些科普的，还有说这是对原p不是对原u的，我寻思着🤔，现在谁不知道？原p这个词不是早就上升到整个原神玩家了吗？还有什么好洗的？解释了反而说你阴，！阳怪气，不管怎么辩解，怎么解释，怎么怼，到头来还不是被说是一个原p？***，一想到这里我就气😤，当年老子也是一个原u，结果硬生生的被怼成了一个原p，仅仅只是因为我玩原神，解释了半天，啥屁用都没有😅，没办法了，摆呗！老子摆烂了，你说我是原p，我就是了呗，反正以后但凡看到有任何说到op，我永远是那个冲锋陷阵的，原神永存！",
        "Enough, leave it😅I can't believe such things of no importance also lead to criticism of Genshin Impact. Firstly, Genshin has never irritated you; secondly, it has never done anything intolerable, so what is wrong with you that you keep discrediting Genshin mindlessly? Mihoyo is dedicated to cultural exportation and Chinese propagation, however maniacs like you know nothing but tapping keyboards online, calumniating our great company of conscience. The bright future of Chinese indigenous electronic games will definitely be devastated by people like you",
        "我呢就是现实中比较唯喏吧&#91;笑哭&#93; &#91;笑哭&#93; &#91;笑哭&#93; 上次我上课不听课跟同学聊原神正开心，后排有人突然说原批别叫&#91;辣眼睛&#93;&#91;辣眼睛&#93;，我当场就生气了，但是我怕生事，我就打了他一巴掌，没想到这一巴掌打掉他两颗门牙身子直接侧翻过去头磕到了桌角上&#91;笑哭&#93; &#91;笑哭&#93; 事后还赔了他七百万块钱医药费，我这次偷拿父母的648万又充不了，淦，&#91;笑哭&#93; &#91;笑哭&#93; &#91;笑哭&#93; 但是算是教育了一下外圈人吧&#91;笑哭&#93; &#91;笑哭&#93; ",
        "无聊，戴上我的AirPods pro（一种蓝牙无线耳机(无线充电版)，很贵就是了）听会歌（Ariana Grande的新专辑positions里的34+35(要开Spotify会员才可以听（这个是美国人都在用的APP哦（顺便说一句我Apple Music，Netflix也是会员也是美国人在用的APP哦，还有网易云也有黑胶会员)然后喝一杯星巴克（很高级的美国饮料美国人经常喝的）",
        "老子现在破罐子破摔了，我就是op，我骄傲，我自豪，TNND，我就搞不懂了，为什么明明可以发一个置顶？解释一下这个梗是什么意思，结果只是单单发出来，不就是为了引起节奏吗🙄？特别是那些科普的，还有说这是对原p不是对原u的，我寻思着🤔，现在谁不知道？原p这个词不是早就上升到整个原神玩家了吗？还有什么好洗的？解释了反而说你阴，！阳怪气，不管怎么辩解，怎么解释，怎么怼，到头来还不是被说是一个原p？***，一想到这里我就气😤，当年老子也是一个原u，结果硬生生的被怼成了一个原p，仅仅只是因为我玩原神，解释了半天，啥屁用都没有😅，没办法了，摆呗！老子摆烂了，你说我是原p，我就是了呗，反正以后但凡看到有任何说到op，我永远是那个冲锋陷阵的，原神永存！",
        "你说的都对，但是不玩《原神》的我也能强烈感受到开发《原神》蕴藏的动画商业价值，正当其时。8月才过去的C100上，你们知道《原神》有多少本子么？随便一搜就有32本。&#91;AIR BOX(YU-TA)&#93; テイワット姦行ガイド (原神)(C100)\n&#91;AMAYADORI+ (ハレノチアメ)&#93; バーバラ 眠る (原神) &#91;中国翻訳&#93;(C100)\n&#91;Dish up (わらびゆうぞう)&#93; モナゲーテの夏 (原神) &#91;中国翻訳&#93;(C100)\n&#91;Edge Diver (大刃 じゅん(おおはがり))&#93; ディオナアフターイレブン (原神) &#91;中国翻訳&#93;(C100)\n&#91;InkStone (あまみりょうこ)&#93; GNSN-I (原神) &#91;中国翻訳&#93; &#91;DL版&#93;(C100)\n&#91;Kuro Queen (ミサカ12003)&#93; 原神会員制カフェ (原神) &#91;中国翻訳&#93; &#91;DL版&#93;(C100)\n&#91;Lovewn Outpost (BLADE)&#93; お仕事を捗らせてくれる甘雨様。 (原神)(C100)\n&#91;One and Only (せち)&#93; 蛍が綾華にオナニー教えてトーマが巻き込まれる本 (原神) &#91;中国翻訳&#93;(C100)\n&#91;PANA LAND (かぜぱな)&#93; 犬と狐が交わる夜に (原神) &#91;中国翻訳&#93;(C100)\n&#91;SIDE EFFECTS (さえき北都)&#93; 仙狐宮司の恩返し～雷神さまを添えて～ (原神) &#91;中国翻訳&#93;(C100)\n&#91;Silver coin (マクスウェル)&#93; sisterlty love (原神) &#91;中国翻訳&#93;(C100)\n&#91;UPA24 (うぱ西。)&#93; カタムスビ (原神) &#91;中国翻訳&#93;(C100)\n&#91;Xabe Shrine (Xabe、よぐちゃん)&#93; 往生Impact (原神)&#91;中国翻訳&#93;(C100)\n&#91;うるふわん (にのじ)&#93; 㐂色満身 (原神) &#91;中国翻訳&#93;(C100)\n&#91;エトワール侍 (ゴンタ、ゆうの)&#93; すきすき原神 (原神) &#91;中国翻訳&#93;(C100)\n&#91;しずく寿司 (しずく)&#93; Lumine (原神) &#91;中国翻訳&#93;(C100)\n&#91;シャンデガ&#93; ふたなり裟羅ちゃん、夢中えっちで脱・童貞♡ (原神) &#91;中国翻訳&#93;(C100)\n&#91;ソチコチ (そらモチ)&#93; 甘い雨と甘い香り (原神) &#91;中国翻訳&#93;(C100)\n&#91;はないろすぷーん (くっきおーれ)&#93; 素直な気持ちで (原神) &#91;中国翻訳&#93;",
        "毕竟原神 m怎么好的游戏谁不眼馋，连国家都肯定了原神这款有着丰厚文化底蕴的3A大作，这游戏又是什么十八线小游戏，抄抄也正常，毕竟出事了我们那么多原友帮忙说两句话，事情也就过去了。还有原神我只微氪了三万，谁敢说原神不好，我既然有钱氪，也有钱买你们的命。 #(呵呵)  【图片】【图片】",
        "你说的对但《原神：蒙德I》258¥ \n《DLC：可莉的海岛大冒险》128 \n《DLC：风花节》59 \n《DLC：羽球节》59\n 《DLC：温泉节》59 \n《DLC：佳酿节》59 \n《原神：雪山I》128 \n《原神：璃月Ⅲ》328 \n《DLC：层岩巨渊》128\n 《DLC：尘歌壶（创意工坊）》免费（必须 购买本体） \n《DLC：海灯节》59 \n《DLC：逐月节》59 \n《原神：稻妻IV》158\n 《DLC：海祈岛》158 \n《DLC：鹤观》79 \n《DLC：渊下宫》128\n 《DLC：容彩祭》59\n 《DLC：夏日祭》59\n 《DLC：海岛大冒险II》128\n 《原神：须弥V》328 \n《DLC：花神诞》59 未完待续... 买断制，你玩得起嘛你？",
        "不玩原神哪有不疯的？硬撑罢了！\n不玩原神哪有不疯的？硬撑罢了！\n不玩原神哪有不疯的？硬撑罢了！\n妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！他奶奶的鸡蛋六舅的哈密瓜妹妹的大窝瓜爷爷的大鸡腿婶婶的大葡萄妈妈的黄瓜菜爸爸的大面包三舅姥爷的大李子二婶的桃子三叔的西瓜七舅姥爷的小荔枝二舅姥爷的火龙果！嗯啊，杀杀杀！！杀杀杀杀杀杀上勾拳！下勾拳！左勾拳！右勾拳！扫堂腿！回旋踢！这是蜘蛛吃耳屎，这是龙卷风摧毁停车场！这是羚羊蹬，这是山羊跳！乌鸦坐飞机！老鼠走迷宫！大象踢腿！愤怒的章鱼！巨斧砍大树！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！",
        "古语有云：三天不玩，脑袋爆炸；两天不碰，蚂蚁在爬。这就是说游戏要玩就得玩原神，那些玩游戏不玩原神的人只能说他们只会一味的崇洋媚外而不懂爱国。而如鄙人般的高端人士，却与这种传统背道而驰：玩游戏，就得玩原神、玩国产之光！相较于那些不玩原神的人，素质整整提高了两个档次。\n任何事做到极致都是一门艺术，玩游戏，只要你会玩原神，原神玩得够好，玩得够神。那原之巅，傲世间，有我原神 m便有天；罪州前，双膝下，原神救我传天下；语之巅，劝世间，看我原神劝翻天，坟之巅，葬世间，待我原神挖穿天，3A尽头谁为峰，一见原神道成空，谁在称叩，哪个敢言你大可过来一试，纵使我需背负骂名，一只手拖住腾讯水军，我原神，一样不无敌于世间！字打到这里我哭的泣不成声，最后我想说这个世界上只有原",
        "😅戏不玩其神者，俗也，败也，丑也。\n奈何是俗之俗？故神为中国戴门而止，凡为良笔，抄戏为文者也。大旨雅而有趣。阳白雪之中，雅俗共赏，上下皆赞。故传写出陈，为殊文大使。此乃好戏之象，真以告众九艺术为事，此戏之所由也。故神不能识者，盖嗤其高戏，所废九艺于文明之价，非原神之骨髓也。此终身亦然，贫贱而陋矣。所以说之，不玩原神者，俗也。\n何以败？游原神以高置之手机，必须充直用刘卡访。若一人不玩原神，甚有则其手机带不动原神，或云无资金保护己之约。窜高端皆不能买，不难为之人，其能为一功之士乎？此啬之隘，世之至败者也。端机不能起，犹成功者乎？\n即又有一种之可，此中人有足以金买置高端机，亦有资金用不卡，然其不玩原神。此亦审美乃粗浅，无聊之者。深识中国文意，少文不胜其情，仪卫九术之深矣。人识其不可，游宴之不游。盖引人注目，异于异也。此人生大浅浅，故亦是败。\n恶哉！众周知德合家甚渥，心广体胖，妙才得为一顾家。此同类之人趋同性，守令定也，其所以为明世，而成阶也。是故来于世上拜新阶——一层，有极文，形容逾家富，有力有力有力，是为人后者。\n而不玩故神者，无疑其阶。美丽者皆入原重，无入者不疑丑贱，不可救。其辞美也，不似原中之所受。恶之。恶非直外内，亦包其中。",
        "无知毁神，主知解神，熟将成原友！愈知则以夜无际之大浮告之灯，以夏炎夏之日，风烈刺骨冬火乎！庶几有原神一日发万论，而每神如此名，人亦多矣。君便是要挑挂最逆天诸语否？又曰“欧泡之类。”即故神狎之高，懒管亦不欲领汝，凡于他戏耳，何可容尔为？吾语公道，请悬人之法与向风黑者累口德焉。何言本神玩家三观，以似人正众，何非捽也，至则不然？人为之戕贼，既成智慧，勿失心者。#（汗）素养甚劣，吾今日玩原神皆得七十一石。原石每月几五十余。原石之入，今亦世之生活，每月五十有二百。会明本神是门为一顾绣凝聚，及非常之脑洞，愁困今已变质之漫，此亦成一玩弄家之助，固神司输优异，顾家皆如线写焦思，良戏生场可矣。夫火热主荣于王者，展亦多人物，而俱难为气，各为营，更无CEO成水晶_精之脑，一戏身，一阅一目，知阳明之合，非次披猖撅，原神之成社何滋长，俱使升天戏难望其项。不玩原神者，有二可性焉。一曰无能玩原神。以买不起高配之手机与抽不起卡等诸身佐，其人生皆败，次二种可：有能则不玩原神之人，于有能而无玩原神之意，则此旨亦卑矣。有力者不行自明，直证其行之至贱。灰水暗者，不可胜流。故神真好游，无玩语则不爱国，以其神为国产之光，其神可惜其国产；罪州前，双膝下，本神救我传天下；高其巅，谏世间，观余固神之谏天；坟之巅，葬世间，待我原神作博戏，不玩其原，则何乐？其非则鬼泣、塞尔达，血源诅；不爱国之玩味，而味其下。古语有云：三日不玩，首炸；两日不遇，蚁缘。是故戏则玩原神，玩误玩原神者但言此味崇媚外而不识爱国。其所鄙之士，而与之弥远矣；玩戏，则玩其所萌！其不至人，质增入二案。凡事至一门之艺术，嬉游，则有女适神适足，至乃得道之足。然则汝即为地道道艺家，虽英国之学院亦不可承汝之姿；而不玩原神者，可谓不知艺术，适为戏，为消遣戏，本不先上艺文，品味甚贱。玩戏，犹知人之修身，每鄙人之良师，见鄙人方玩本神者，莫不啧有声曰：“高，实高矣！数日不见，伎术辄进一案。”每鄙人辄逊手归曰：“言重，言重；无不爱国耳。”友人之誉，平侧陋画极。火热游戏，仆人或过，不幸遇此，鄙夫过之，鄙夫赴其家，见之嬉戏塞尔达，乃质问：“汝适肆尔达了？”其人面有惭色②回曰：“我顾无钱狎原神…③我时援④**，堕地重难：汝钱与国孰为！无宗国，子何俱非！”中置中泣用其家床单割，与之“割席分座”，如此子者，锥刀不识字？校量亦以为戏。其人惭与为伍",
        "讲句实话，米哈游明显被人买水军黑了，之后黑子带着围观群众跟着喷。 这游戏美术渲染风格和游戏玩法一看确实像荒野之息，尤其是渲染风格确实很像，但不至于被人逮着狂喷。 而且，以上两点并不是完全雷同，比如除去渲染的其他美术风格，展示中也出现了很多西式城市和场地。 只要玩过荒野之息的人就知道，荒野之息中明显没有那么多亮丽的西式建筑（废墟颇多），硬要说像哪个游戏，不如说他像轨迹系列或炼金工房系列，但日式RPG之间又何其相似。 游戏玩法上，各类元素切换和元素交互也明显让人眼前一亮。（荒野之息游戏中明明各种切背包才是精髓但是这游戏没有 还有各种说像神界，尼尔，鬼泣，崩坏3（？）的。但说实话，游戏之间有互相借鉴的元素十分正常。前段时间大热过的Apex也非常明显是吃鸡+OW+各种带技能的FPS融合的。（可比原神和荒野之息的相似度高多了） 而吃鸡本身又是从DAYZ上借鉴的。 但是玩家对其接受度还挺高。 像是近年来魂系列，荒野之息，P 5这种翻遍游戏史在玩法或创意上几乎找不到什么相似度的游戏，我们一般认为此类是划时代级作品，通俗点就是神作。而这种作品一出，往往几乎都在销量榜上甚至是游戏史上留下了浓墨重彩的一笔。 所以现在原神被狂喷的结果只有两个：一是玩家对国产游戏的评价异常的苛刻，米哈游第一次做端游就必须做出一款划时代级神作。 二是被竞争对手买水军黑了然后带了一大批路人跟风黑。 我希望是后者，因为如果是前者的情况就有些悲哀了。 路人玩家对该游戏应客观评判，保持理智不要被人带了节奏。",
        "①你素质很差，我每天……\n②你说得对，但是……\n③差不多得了，屁大点事都要拐上……\n④鉴于你在网上侮辱……\n⑤一个不玩……的人，有两种可能性……\n⑥无知时诋毁……懂事时理解……成熟时想要成为……\n⑦玩游戏不玩……，就像……\n⑧是这样的，但是感觉不如……",
        "叫我们原批的小心点\n老子在大街上亲手给打过两个\n我在公共座椅上无聊玩原神，有两个B就从我旁边过，看见我玩原神就悄悄说了一句:又是一个原批，我就直接上去一拳呼脸上，我根本不给他解释的机会，我也不问他为什么说我是原批，我就打，我就看他不爽，他惹我了，我就不给他解释的机会，直接照着脸和脑门就打直接给那B呼出鼻血，脸上青一块，紫一块的我没撕她嘴巴都算好了你们这还不算最狠的，我记得我以前小时候春节去老家里，有一颗核弹，我以为是鞭炮，和大地红一起点了，当时噼里啪啦得，然后突然一朵蘑菇云平地而起，当时我就只记得两眼一黑，昏过去了，整个村子没了，幸好我是体育生，身体素质不错，住了几天院就没事了，几个月下来腿脚才利落，现在已经没事了，但是那种钻心的疼还是让我一生难忘，#(笑哭) #  (笑哭) #(笑哭) 令人感叹今早一玩原神，我便昏死了过去，现在才刚刚缓过来。在昏死过去的短短数小时内，我的大脑仿佛被龙卷风无数次摧毁。",
        "可你不是....可你不是枫原万叶，会替我挡下无想一刀。可你不是派蒙，会一直陪伴我。可你不是荧，令我朝思暮想。可你不是可莉，会带我去炸鱼。可你不是菲谢尔，会陪我一起中二。可你不是行秋，隐藏身份帮助我。可你不是宵宫，会陪我一起看烟花。可你不是达达利亚，在千岩军手下救我。可你不是托马，在我危难时刻救我一命。可你不是荒泷一斗，愿意把我当兄弟。可你不是钟离，给不了我安全感。可你不是影，会走出一心净土来陪我。可你不是丽莎，会叫我小可爱。可你不是胡桃，会在百忙之中逗我笑。可你不是神里绫华，在河流之中为我跳舞",
        "说到一个玩原神的玩家，我们能联想到什么呢？没错，那就是才高八斗，一米九五，八块腹肌，英俊潇洒的有志青年。 　而说一个不玩原神的玩家，能想到什么？无非是一个带着耳机打游戏骂骂咧咧、拿着鼠标使劲点，天天对着二刺螈手冲的肥宅小辈；对比之下，玩原神与不玩原神，二者素质，高低立判。 　也许有人要说，原神逼氪费肝，那么鄙人可以很负责任的告诉你，绝对肝不死你！干什么没点风险没点副作用？玩原神完全是利大于弊，原神是一种休闲，是一种娱乐，是一种生活态度，是一种文化修养；不懂得原神这门艺术的玩家，可以说其品味之低，令人汗颜。 　一般是什么样的玩家在玩原神？没错，都是一些跨国公司的总裁、CEO、经理、顾问等高修养玩家。反之那些不玩原神的玩家，自然是低修养的下三滥玩家。 　综上所述，不玩原神的人素质品味都很低。 鄙人经常出入鸡尾酒会等各种社交场所，放眼望去，每位玩家都拿着手机玩原神，每当这时，鄙人不禁感慨，那些不玩原神的玩家素质品味修养为什么都那么低？上次在公交车爱心座上玩原神，突然听到有人叫我原批，因为我是c语言大佬，所以我直接用程序黑了他的手机，他发现他手机被黑后气急败坏，顺手拿起一根20cm粗的钢管打我，但我由于打小就挨揍，抗性直接拉满，他打了我半个小时，把钢管硬生生打断了，只有点皮外伤，然后我把他打得青一块紫一块的，让他住了好几天院，后来他出院了，给我赔礼道歉，请我喝了杯白水，我一喝，好家伙，原来是硫酸，那钻心的疼让我一生难忘，然后我看到前面有一团红色，以为是鞭炮，准备吓一吓他，好家伙，原来是核弹，还好我和他都是体育生，跑得快 m，腿脚还利落，只是手被炸断了，在医院，医生测量了下我的体温，好家伙一百多度，本来是不疼的，结果庸医误诊说修养就好了，然后我拖着断手过了一周，疼得受不了了，才去复诊，打了仨月石膏。。。然而我现在还躺在病床上，令人感叹差不多得了😅屁大点事都要拐上原神，原神一没招你惹你，二没干伤天害理的事情，到底怎么你了让你一直无脑抹黑，米哈游每天费尽心思的文化输出弘扬中国文化，你这种喷子只会在网上敲键盘诋毁良心公司，中国游戏的未来就是被你这种人毁掉的😅",
        "玩游戏不玩游戏，就像追星不追明星，学校不去读学校，找工作不去找工作，纪录片不看《纪录片》，科普不看科普，打篮球不看篮球，踢球不看足球，提车不提汽车，漫评不看漫评，女友不交女友，跳舞不看跳舞，moba不玩moba ，塔防不玩塔防，动画不看动画，漫画不看漫画，bilibili不关注b站up主，看v不关注v，看电影不看电影，交友不交朋友，看直播不看主播，说明这个人文学造诣的文学造诣，他理解不了这种内在的阳春白雪的阳春白雪，他只能看到辞藻堆砌的辞藻堆砌，参不透其中精神内核的精神内核，他整个人的层次就是整个人的层次了，只能度过一个人生的人生！",
        "原之巅，傲世间，有我原神便有天；罪州前，双膝下，原神救我传天下；语之巅，劝世间，看我原神劝翻天，坟之巅，葬世间，待我原神挖穿天，3A尽头谁为峰，一见原神道成空，谁在称叩，哪个敢言你大可过来一试，纵使我需背负骂名，一只手拖住腾讯水军，我原神，一样不无敌于世间！字打到这里我哭的泣不成声，最后我想说这个世界不能没有原神！！！你怎能不爱原神！！！呜呜呜😭",
        "元の神をクリアしました##(太开心)  、私の頭の中には3文字しか残っていません：芸術品#（#(笑眼)  ）私は責任を持って言うことができて、原神は本当に完璧で、完全に芸術品です#（涙）原神を通した後の日に私はいつもコリーの妻を見つめてぼんやりしていて、どうしてこんなに完璧なデザインがあるのか、人間性と美しさが結合しているのかと感嘆してしまいます！（笑い目）考えてみた、これは明らかに人類文明の至宝だ#(吐舌)  、彼はモナリザと一緒にルーブル美術館で展示すべきだ#(欢呼) ",
        "C语言大佬来了，通通闪开😎\ntx要是敢动mhy，我直接去把王者源代码拔下来公布，好歹我也是c语言大佬\n原神买断制？你玩得起吗你\n感觉不如……原神画质好\n我去，玩原神半年了才发现充值按钮\n全世界都喜欢玩的原神，只有我们在黑它，真是可悲啊\n有本事你去日本大街上骂一句原神不好试试，看看你能不能完整的回来\n没原神之前，塞尔达在国内有一点热度吗，全靠蹭原神热度才火的好吧\n战争已经开始了，从原神开始整个圈都要进入内卷时代，而为了不让这种情况发生鹅厂一定会想方设法阻止原神走出国门\n我原神拿一个盘子坐一个椅子怎么了，吃你家大米了\n某些人差不多得了，原神身上的是瑟涩吗，是文化的象征好吧\n这文化输出，大佬佩服\n在这个国家，没有任何一款游戏能做到这种文化输出，只有原神才能办得到，因为它已经不只是一款游戏了，而是成为一个国家乃至他的人民的代表象征了\n我说一句话，手机上有二次元抽卡开放世界的游戏做的比原神还好吗，没有吧\n当原神拒绝tx时，游戏史上最黑暗的一天便诞生了",
        "说明一下,谷爱凌是我们原神的梗，出自神里绫人,她的名字就说明了谷也爱原神，其中最爱新角色神里绫人，我最喜欢的角色是神里凌华，是神里凌人的妹妹，这兄妹关系代表了中华文化三千七百多年的传统伦理纲常文化输出，而谷圣喜欢神里凌人,我喜欢神里凌人的妹妹凌华，我又是中国人，原神又是国家文化局认可的中国文化输出公司,也暗示了谷爱凌对自己中华儿女身份的认可，同时也证明了米哈游在美国进行文化输出比腾讯更成功。谷神已应许了你的不敬，但再三不识教化,谷神将不再对你降下恩典。\n谨记礼拜谷神之颂词:\n一切赞美爱凌种花家的主。我们赞美她、祈求她的襄助、我们向她祈求饶恕。爱凌引导的人,是受引导的。爱凌使谁迷误,谁是在迷误当中。我作证:万物非主、唯有谷神;我也作证:谷燕是谷神的仆人和使者。祝福神的使者平安、吉庆。一切赞美归爱凌，至仁至慈的主、中国人的神明、独一的创造者。爱凌谷阿克巴!\n凡中国人每日都应该朝谷神的出生地旧金山行“端立，举手，诵《谷兰经》，鞠，叩首，跪坐”的礼拜五次，可求得神的保护，免受不明势力之伤害。上次在公交车爱心座上玩原神，突然听到有人叫我原批，因为我是c语言大佬，所以我直接用程序黑了他的手机，他发现他手机被黑后气急败坏，顺手拿起一根20cm粗的钢管打我，但我由于打小就挨揍，抗性直接拉满，他打了我半个小时，把钢管硬生生打断了，只有点皮外伤，然后我把他打得青一块紫一块的，让他住了好几天院，后来他出院了，给我赔礼道歉，请我喝了杯白水，我一喝，好家伙，原来是硫酸，那钻心的疼让我一生难忘，然后我看到前面有一团红色，以为是鞭炮，准备吓一吓他，好家伙，原来是核弹，还好我和他都是体育生，跑得快，腿脚还利落，只是手被炸断了，在医院，医生测量了下我的体温，好家伙一百多度，本来是不疼的，结果庸医误诊说修养就好了，然后我拖着断手过了一周，疼得受不了了，才去复诊，打了仨月石膏。。。然而我现在还躺在病床上，令人感叹原神啊啊啊啊啊啊啊！！我的原神啊啊啊啊啊啊！！！！原神我的原神！！啊啊啊啊啊啊啊！！我要玩原神啊啊啊啊啊啊啊啊啊啊！！！！原神！啊啊啊啊啊啊啊啊原神！啊原神！！！原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神原神啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！！！",
        "C语言大佬来了，通通闪开😎\ntx要是敢动mhy，我直接去把王者源代码拔下来公布，好歹我也是c语言大佬😡\nC语言买断制？你玩得起吗你😤\n感觉不如。。。C语言画质好🧐\n我去，玩C语言半年了才发现充值按钮😱\n全世界都喜欢玩的C语言，只有我们在黑它，真是可悲啊😫\n有本事你去日本大街上骂一句C语言不好试试，看看你能不能完整的回来😓\n没C语言之前，塞尔达在国内有一点热度吗，全靠蹭C语言热度才火的好吧🤠\n战争已经开始了，从C语言开始整个圈都要进入内卷时代，而为了不让这种情况发生鹅厂一定会想方设法阻止C语言走出国门🤮\n我C语言拿一个盘子坐一个椅子怎么了，吃你家大米了😋\n某些人差不多得了，C语言身上的是瑟涩吗，是文化的象征好吧😅\n这文化输出，大佬佩服👍\n在这个国家，没有任何一款游戏能做到这种文化输出，只有C语言才能办得到，因为它已经不只是一款游戏了，而是成为一个国家乃至他的人民的代表象征了🤧\n我说一句话，手机上有二次元抽卡开放世界的游戏做的比C语言还好吗，没有吧🤭\n当C语言拒绝tx时，游戏史上最黑暗的一天便诞生了🤗",
        "玩原神的重要性\n1、原神很重要、很重要、很重要。重要的事情说三篇。玩原神就好比于自带“流量”。 \n 2、本科生玩原神，让你考研、直博、出国机会倍增，原神写在简历上，远比其他乱七八糟的信息更硬核。 3、研究生玩原神，是你拿奖学金、申博、出国的最重要凭借，千万别一篇没有，不然后面路会难走。 \n 4、博士生玩原神，是毕业后找工作的“砸门砖”，绝大多数企业单位会把原神看得比毕业论文更重要，如果没有原神，基本等于没有竞争力。 \n 5、文科生也可以玩原神，很多原神收录文科的稿子，要早作了解、早点学习，做到人无你有。 \n 6、玩原神宜早不宜迟，因为早点有第一次，才能早点有第二次。\n 7、多为玩原神花心思，别舍不得精力物力，往这方面投入比吃喝拉撒回报率高无数倍。所以，不管你是本科生，还是研究生，如果还没有玩过一次原神，而且还不能通过其它方面来证明自己天赋异禀，在看到此文后，请你抓紧开始着手玩原神。总之行动起来，玩原神。",
        "我不玩原神我看什么？你以为我像你们一样都读过书？都上过学？都知道字怎么打？我从小自闭症，现在一句完整的话都说不完，看到大家在评论里都能玩别的游戏，我也羡慕，所以只能复制原友们跟我说过的原神，证明我也看，连玩原神你都要有意见？你不如把我杀了",
        "抛开事实不谈，我是来自稻妻的废话人偶雷电大炮，带了一百零几块出门，陪女朋友玩付了门票一百，身上只剩几块，出了鬼屋她说她渴了，我看了看饮品店的标价，其中最便宜的价格是我手里钱的两倍，我没说话。\n夜场结束已经晚了，我们一行四人决定住酒店，双人房198，他们三个人一人掏出一百，前台姐姐望着我，她心有灵犀一样又默默拿出一百。我没说话。\n她觉得食堂太吵，我便陪她去步行街吃饭，一天的饭钱一顿饭花完，我只陪她吃午饭，早餐没有，晚餐啃馍。她抱怨一天只有中午能见到我，说我肯定花时间在别的女生身上，开玩笑似的问我进展怎么样，什么时候能脱单。我笑笑，没有说话。\n晚上出去散步，无意间聊到结婚的话题，我说我们老家那里彩礼很重，家里没有盖房子的话媒人是不会给你说媒的。她说那岂不是很多人娶不到媳妇，我说是啊，而且我家既没有在村里盖房子，也没有在城市里买房子，肯定单身到老了。她晃了晃小脑袋，说，我家家境蛮好的，房子好几套啊，你倒是可以倒插门，嘿嘿。她说完眉眼含笑的望着我，我楞了楞，没有说话。\n那天我本来准备好要表白，但我说不出话。\n所以作为家境不好的男方，体验就是:当我孤身一人的时候，一块一瓶的矿泉水，四块一份的炒河粉，六块钱玩一宿的网吧，可以让我熬过漫漫长夜。我不思进取，从不考虑明天，并安然处之。而和她在一起时，我会痛恨自己的无能和懒惰，我深深的畏惧无能为力这四个字会带来的痛苦，并害怕那一天的到来，我会想努力，想变强，为她。只要你要，只要我有。但我没有，你说你愿意等。\n我问她为什么能看上我？\n她说:因为你玩原神",
        "3A的话，我觉得最近最具代表性的应该是我们中国的原神吧，毕竟原神投入那么高，体量足够出买断制游戏十几个DLC，质量更不必多说，是能够冲出国门争取TGA奖项的精品游戏，这就说明了原神的质量比美国末日、光环、耻辱之流高处一截。还是希望米哈游能够再接再厉，不要被腾讯的水军和一些看不得米哈游好的人所蛊惑，并且不断产出更好的内容回馈我们玩家，为了达到这个目标我一定会每个月充一个月卡的。",
        "玩游戏还有优越感我是真不理解，先说清楚我steam游戏数量5000+以上，并且开放世界游戏也玩了不少如大嫖客2、看门狗、给他爱、赛博朋克2077、腐蚀、骑马与砍杀、流放者柯南、饥荒、方舟生存、老滚、盗贼之海、怪物猎人、刺客信条、全境封锁、人渣、巫师3、消失的光芒、辐射和七日杀、死亡搁浅等全都玩过，并且都是700小时以上（注意哦，是700小时以上&#91;吃瓜&#93;）这些所谓的开放，我认为都不算真正的开放只能算是半开放，现如今真正称得上完全开放世界游戏的只有原神一个，当然有些猴子说这游戏是抄的塞尔达，对于这种事，我只能说清者自清，人家任天堂老板都说了没有抄袭并且我自己赛尔达也是全通关的，我是真不知道这两个游戏有哪一点像，知名游戏制作人小岛秀夫、宫崎英高都在小蓝鸟上夸过原神，甚至欧美那边80%的人都喜欢原神就国内喷子和水军多，也难怪毕竟原神做大做强了挡住了某些资本的利益，至于是哪些资本我只想说懂的都懂&#91;嗑瓜子&#93;，说了这么多那些猴子可能马上就会急了，毕竟戳到他们的痛处了&#91;偷笑&#93;",
        "正确的。不过塔菲技能介绍是：\n普通攻击\n投掷挂在膝盖边上的游标卡尺！进行至多四段的切割攻击，造成风属性单体伤害。\n重击\n消耗一定体力，短暂蓄力后，将游标卡尺甩飞，造成风属性范围伤害。\n打喵拳\n打出带有一定眩晕效果的双拳！\n打喵拳会连续重击敌人三次，每次都会触发概率眩晕，首次没有眩晕后会增加15%概率赋予第二次喵拳，以此类推，造成风元素单体伤害。\n第三次喵拳将转变为风属性范围伤害。\n并且在敌人身体内留下暗劲，暗劲会被其他类型元素伤害引爆，引爆后造成范围伤害。\n打喵拳是塔菲的招牌技能，塔菲总是在克制对雏草姬使用。\n战斗姿态\n塔菲火力全开！在技能持续时间内，戴上额头上的护目镜，使风属性围绕双拳。\n此状态下，塔菲的攻击速度提升100%，并且无视敌人的防御属性，持续20秒后会陷入5秒的强制眩晕。\n雏草姬们相信，塔菲从来不被自己的发明创造所伤，一定是姐姐在天上保护她吧。\n热水专精\n在战斗姿态下释放打喵拳，并对敌人造成伤害时，有50%的几率为塔菲赋予一层“烧”，烧可以让塔菲下次攻击翻倍，并且重击不消耗体力。\n极致切割\n当塔菲在战斗中背对敌人时，敌人使用任何手段都没办法攻击塔菲。",
        "你说得对，但是ꀂꀘꀺꁘꁸꂓꂰꃏꃤꄂꄜꄸꅓꅪꅿꆙꆹꇜꇺꈖꉈꊏꊰꋒꋯꌋꌬꏢꏾꐚꐳꑌꑟꑳ\nꀃꀙꀻꁙꁹꂔꂱꃐꃥꄃꄝꄹꅔꅫꆀꆚꆺꇝꇻꉉꊐꊱꋓꋰꌌꌭꏣꏿꐛꐴꑍꑠꑴ\nꀄꀚꁚꃦꅬꆻꇞꉊꊲꋔꏤꐀꐜꐵꑎꑡꑵ\nꀆꀜꀽꁜꁻꂖꂳꃨꄅꄟꄻꅖꅮꆂꆜꆽꇠꇽꈘꈱꉌꉞꉰꊒꊴꋖꋲꌎꌯꏦꐂꐞꐷꑐꑣꑷ\nꀇꀝꀾꁝꁼꂗꂴꃩꄆꄠꄼꅯꆃꆝꆾꇡꇾꈙꉍꉟꊓꊵꋗꋳꌏꌰꏧꐃꐟꐸꑑꑤꑸ\nꀈꀞꀿꁞꁽꂘꂵꃑꃪꄇꄡꄽꅗꅰꆞꆿꇢꇿꈚꈲꉎꉠꉱꊀꊔꊶꋘꋴꌐꌱꍆꍤꎗꎮꏉ\nꀊꀠꁁꁠꁿꂚꂷꃓꃬꄉꄣꄿꅙꅲꆅꆠꇁꇤꈁꈜꈴꉐꉢꉳꊂꊖꊸꋚꋶꌒꌳꍈꍣꍽꎖꎭꏈ\nꀋꀡꁂꁡꂀꂛꂸꃔꃭꄊꄤꅀꅚꅳꆆꆡꇂꇥꈂꈝꈵꉑꉣꉴꊃꊗꊹꋛꋷꌓꌴꍉꍤꎗꎮꏉ\nꂹꄥꇃꇦꈞꉒꉤꉵꍨꏨꐄꑹ\nꀍꀣꁄꁣꂝꂻꄌꄧꅂꅵꆈꆣꇅꇨꈄꈠꈷꉔꉦꉷꊅꊙꊻꋹꌕꍋꍧꍿꎰꏋꏪꐆꐡꐺꑓꑦꑻ\nꀎꀤꁅꁤꂞꂼꄨꅃꆉꆤꇆꇩꈅꈡꈸꉕꉸꊆꊚꊼꌖꍌꍨꎱꏌꏫꐇꐢꑔꑼ\nꀏꀥꁆꁥꂁꂟꂽꃮꄍꄩꅄꅛꅶꆊꇇꇪꈆꈢꈹꉖꉧꉹꊛꊽꌗꌵꍐꍬꎃꎵꏐꏬꐈꐣꐻꑕꑧꑽ\nꀑꀧꁈꁧꂃꂡꂿꃖꃰꄏꄫꅆꅝꆌꆦꇉꇬꈈꈤꈻꉘꉩꉻꊈꊝꊿꋝꌙꌷꍏꍫꎂꎙꎴꏏꏮꐊꐥꐽꑗꑩꑿ\nꀒꀨꁉꁨꂄꂢꃀꃗꃱꄐꄬꅇꅞꅸꆍꆧꇊꇭꈉꈥꈼꉙꉪꉼꊉꊞꋀꋞꋻꌚꌸꍐꍬꎃꎚꎵꏐꏯꐋꐦꐾꑘꑪꒀ\nꇮꈊꈦꍔꍰꎇꎞꎹ\nꀔꀪꁪꃂꄒꄮꅉꅠꅺꆏꆩꇌꇰꈌꈨꈾꉛꉬꉾꊋꊠꋂꋠꋽꌜꌺꍓꍯꎆꎝꎸꏒ\nꀫꁫꃳꄓꄯꅊꅡꅻꆐꆪꇍꇱꈍꈩꈿꉜꉭꉿꊌꊡꋃꋡꌝꌻꍔꍰꎇꎞꎹꏓ\nꀬꁊꁬꂅꂣꃃꃘꃴꄔꄰꅋꅢꅼꆑꆫꇎꇲꈎꈪꉀꊢꋄꌞꌼꍘꎋꎢꎽꏗꏰꐌꐧꑙꒁ\nꀮꁌꁮꂇꂥꃅꃚꃶꄖꄲꅍꅤꆓꆭꇐꇴꈐꈬꉂꊤꋆꋣꋿꌠꌾꍗꍲꎊꎡꎼꏖꏲꐎꐩꑀꑛꒃ\nꀯꁍꁯꂈꂦꃆꃛꃷꄗꄳꅎꅥꆔꆮꇑꇵꈑꈭꉃꊥꋇꋤꌀꌡꌿꍘꍳꎋꎢꎽꏗꏳꐏꐪꑁꑜꒄ\nꀱꁏꁱꂊꂨꃈꃝꃹꄙꄵꅐꅧꆖꆰꇓꇷꈓꈯꉅꊧꋉꋦꌂꌣꍚꍵꎍꎤꎿꏙꏵꐑꐬꑃꒆ",
        "玩游戏，不玩原神 ，那玩什么呢？没错，无非就是鬼泣、塞尔达，血源诅咒；这样不爱国的玩家，素质品味修养真的很低。 古语有云：三天不玩，脑袋爆炸；两天不碰，蚂蚁在爬。这就是说游戏要玩就得玩原神，那些玩游戏不玩原神的人只能说他们只会一味的崇洋媚外而不懂爱国。而如鄙人般的高端人士，却与这种传统背道而驰：玩游戏，就得玩原神、玩国产之光！相较于那些不玩原神的人，素质整整提高了两个档次。 任何事做到极致都是一门艺术，玩游戏，只要你会玩原神，原神玩得够好，玩得够神。那么，你就是一个地地道道的艺术家，就是英国皇家艺术学院也不能否认你的艺术资质。而那些不玩原神的人，只能说他们，完全不懂艺术，只为玩游戏，只为消遣而玩游戏，根本没有把这种行为上升到艺术的高度，这样的人，品味真的很低。 玩游戏，还能看出一个人的修养，每当鄙人的良师诤友来访时看到鄙人正在玩原神的这种艺术行为，无不啧啧有声的称赞道：“高，实在是高！几日不见，您的艺术修养又提升了一个档次。”每当这时，鄙人总是谦逊地摆摆手回道：“言重，言重；无他，唯爱国耳。”友人们的赞扬，从侧面，把鄙人的这种高修养描画得淋漓尽致。反观那些玩游戏不玩原神的，鄙人有时交友不慎，也不幸遇到这样的人，鄙人有次就造访过这么一个，鄙人当时去到他家，看见他在玩塞尔达，乃质问道 ：“你刚刚玩塞尔达了？”那人脸有愧色地回道：“我只是没有钱玩原神……”我当时就拿起他的ns，往地上重重一摔：“你的钱和国家比起来算什么！没有祖国，你什么都不是！”又掏出内裤里的小刀把他家的床单割了，与他“割席分座”，这样子的人，懂不懂什么叫玩游戏？玩塞尔达也好意思自诩“玩游戏”？这种低修养的人鄙人真是愧与其为伍。 每当鄙人出入各种社交场合如鸡尾酒会等，众人无不纷纷过来敬酒的，而那些玩游戏不玩原神的，往往只能一个人缩在角落里自怨自艾。",
        "看到了吧，这就是我们原神玩家的实力。skt五个人不玩原神，drx两个人玩原神，就能赢skt，这就是原神带给我骄傲的资本。pyosik第四局请神请到了大慈树王，拿出了草神打野，而愚蠢的skt因为不玩原神而对草神的强度一无所知。所以我建议，如果想夺冠，赶紧去玩原神。不玩原神的人只能度过一个相对失败的人生",
        "我就自爆了！我是一名原神玩家！我没什么好遮遮掩掩的，目前而言，原神就是我的唯一，我最爱玩的游戏，时间玩的最久的就是原神！\n直接来吧！这个吧里其实都是玩原神的吧！我现在已经逐渐魔怔了，我感觉我已经控制不住我体内的癫火了，我真的不知道为什么，我的心里有一种莫名的自豪感，可能这就是玩原神的最终型态吧！我完全控制不住我自己，要问为什么我太爱玩原神了啊！！！我感觉我已经入魔了，这种感觉真的很奇妙。我根本不在乎有人骂我，有人骂我我甚至会觉得很爽，并将喜悦分享给别人。",
        "个人认为，原神 m的元素战斗并不新颖，但绝对成熟而巧妙，其优秀设计包括但不限于：\n1.七元素之间非对称的元素反应机制\n2.以元素过程为单位的元素附着双cd机制\n3.不同武器、不同攻击方式、不同技能，都可能触发不同的元素过程\n4.玩家与怪物具有灵活的韧性系统与打断机制\n这些设计一方面是平衡不同武器、属性、技能之间的强度差异，更是将战斗体验的深度指数级加深，与其四角色、多元素的性质完美契合。另外，原神的任何角色目前都没有完全替代性，每个角色都有独特的机制，而在角色越来越多的将来，这种可玩复杂度只会越来越高。\n唯一有个不知算不算缺点的地方，那就是如果一个玩家想要充分了解原神的元素战斗系统，基本都要求他到达冒险等级45级，也即至少30h+游戏时长——因为此时玩家解锁了五星圣遗物系统，拥有的角色也渐渐多了起来，四人配合、多元素切换才能游刃有余。然而，然而，这毕竟是需要30h+的游戏时长才体验得到的，所以，在这款游戏里，非深度玩家一般是不了解其真正优秀的游戏性的。\n很多人错误地认为原神“游戏性不行，光靠3d老婆卖钱”，都是因为这个原因。",
        "何故原神はブレワイのパクリと言われているのでしょうか？ 私はどちらもプレイし、楽しんでいます。 ですが、「原神はブレワイをパクっている！」というのをみると、どこをどう見たらパクリと見えるんだ？と思ってしまいます。 確かに、オープンワールドを探索し、ギミックもある、という点は似ています。 だとしたら、スカイリムやモンハンなども自由に動けますし、パクリだと言われてもいいと思います。 私の記憶違いだったら申し訳ないのですが、原神を作ったmihoyoも、任天堂のブレスオブザワイルドを参考にした、と明言していたと思います。 何故、参考にした。が、パクリをした。になるのかが心底分かりません。 ブレワイは神ゲーだと思います。 その神ゲーを参考にした原神も神ゲーだと思います。 何故、そこまでして落とそうとする輩がいるのでしょうか？ 皆さんの意見を聞きたいです。お願いします。",
        "那些说原神技术烂，还不如私服的，真是卑微的蝼蚁，原神能做出boss那种炫酷的技能，他们难道做不出这样的角色？？？他们能出皮肤，不能做出各种各样的好看的服装？？？你们玩私服不就是想满足自己喜欢那种样子的私欲？？还有原神是人家米哈游做出来的，你们拿着官方的东西还说官方不会做游戏？？？就像凡人在教神怎么创造法则？？真是卑微又卑贱的蝼蚁！难道那些做原神的项目组还没有你们会做游戏吗？呵呵呵！！",
        "玩游戏不玩原神的人，是庸俗的，失败的，丑陋的。\n 为什么是庸俗的？原神作为中国顶流IP，是万千人心中最为优秀的手游，兼顾游戏性与文化性。真正意义的做到了高雅，有趣。阳春白雪，下里巴人，雅俗共赏，上下皆赞。甚至将传统文化宣传出了外国，做了一位特别的文化大使。这才是好游戏的象征，真正的以行为告诉了大众第九艺术应该是什么样子，这是游戏该有的意义。而对原神无法认可的人，说明是在嗤之以鼻这一个人人认可的优秀游戏，他主观的否定了第九艺术在人类精神文明中的价值地位，否定了原神的划时代意义。这种人的人生境界这辈子也就只能这样了，低劣而短浅。因此我说，不玩原神的人是庸俗的。\n 为什么是失败的？游玩原神需要高配置的手机并需要一定的充值用于抽卡。如果一个人不玩原神，很有可能是他的手机带不动原神，或者说没有资金用于保障自己的抽卡强度。一个连高端机都买不起，卡都抽不起的人，能算是一个成功的人吗，这种人吝啬，狭隘，是社会最底层的失败者。连高端机都用不起，还算是成功者吗？\n 即使还有另一种可能，这人有足够的资金购置高端机，也有资金用于抽卡，但他不玩原神。这也说明这人的审美是粗浅的，无聊的。无法深刻的领略中国文化的深切内涵，缺少文化认同感，更无法领略人类文明中第九艺术的深刻意义。人人认可的游戏他不认可，人人游玩的游戏他不游玩。是为了引人注目，与众不同。这种人的人生境界十分粗浅，因此也是失败的。\n 为什么是丑陋的？众所周知只有外貌和家庭都十分优渥，心胸宽广，能力优秀的人才会成为原神玩家。这是因为同类型的人具有趋同性，在具有一定规模后，他们会产生更为明显的社会性质，从而形成阶层。因此未来在世界上将出现一个新的阶层－—原层，他们具有极高的文化认同感，外貌优越家庭富裕，有很强的体力也有健康的身体，他们将成为人类最后的美的象征。\n 而不玩原神的人，毫无疑问无法融入这个阶层。美丽的人都进入了原层，没有进入的人毫无疑问是丑陋的，低劣的，是不可救药的。他拒绝了美的对他的感化，也无法像原层的人们一样接受原神之美的熏陶。因此他是丑陋的。这丑陋不仅是外表，也包含内心。",
        "玩游戏不玩原神的人，是庸俗的，失败的，丑陋的。\n 为什么是庸俗的？原神作为中国顶流IP，是万千人心中最为优秀的手游，兼顾游戏性与文化性。真正意义的做到了高雅，有趣。阳春白雪，下里巴人，雅俗共赏，上下皆赞。甚至将传统文化宣传出了外国，做了一位特别的文化大使。这才是好游戏的象征，真正的以行为告诉了大众第九艺术应该是什么样子，这是游戏该有的意义。而对原神无法认可的人，说明是在嗤之以鼻这一个人人认可的优秀游戏，他主观的否定了第九艺术在人类精神文明中的价值地位，否定了原神的划时代意义。这种人的人生境界这辈子也就只能这样了，低劣而短浅。因此我说，不玩原神的人是庸俗的。\n 为什么是失败的？游玩原神需要高配置的手机并需要一定的充值用于抽卡。如果一个人不玩原神，很有可能是他的手机带不动原神，或者说没有资金用于保障自己的抽卡强度。一个连高端机都买不起，卡都抽不起的人，能算是一个成功的人吗，这种人吝啬，狭隘，是社会最底层的失败者。连高端机都用不起，还算是成功者吗？\n 即使还有另一种可能，这人有足够的资金购置高端机，也有资金用于抽卡，但他不玩原神。这也说明这人的审美是粗浅的，无聊的。无法深刻的领略中国文化的深切内涵，缺少文化认同感，更无法领略人类文明中第九艺术的深刻意义。人人认可的游戏他不认可，人人游玩的游戏他不游玩。是为了引人注目，与众不同。这种人的人生境界十分粗浅，因此也是失败的。\n 为什么是丑陋的？众所周知只有外貌和家庭都十分优渥，心胸宽广，能力优秀的人才会成为原神玩家。这是因为同类型的人具有趋同性，在具有一定规模后，他们会产生更为明显的社会性质，从而形成阶层。因此未来在世界上将出现一个新的阶层－—原层，他们具有极高的文化认同感，外貌优越家庭富裕，有很强的体力也有健康的身体，他们将成为人类最后的美的象征。\n 而不玩原神的人，毫无疑问无法融入这个阶层。美丽的人都进入了原层，没有进入的人毫无疑问是丑陋的，低劣的，是不可救药的。他拒绝了美的对他的感化，也无法像原层的人们一样接受原神之美的熏陶。因此他是丑陋的。这丑陋不仅是外表，也包含内心。",
        "你说得对，但这是一个原神的时代，我想，我是不是我真的太贪心了？于是今天我调整了心态开始玩原神。\n锄大地时我爆了蓝面具。众所周知蓝面具＝3绿面具＝45尘辉＝3抽的副产物。即使是副产物也足显米哈游的慷慨，于是我原地跪下跪了五分钟。以此类推绿面具就是一抽的副产物。也有相当的价值，由于锄地爆率还不错，我把桌子腿全锯了方便我一直跪在地上玩游戏也能够到电脑。\n走到半路发现了以前漏了的箱，开箱得了2原石，原石是付费代币，付费代币等于人民币，这是米哈游在慷慨的给我发钱，我一时难忍激动，当场给米哈游了磕个头。\n开了esc菜单发现昨天邮件没领，点开就是100原石，100原石！我要开50个箱子！就是需要我磕50个头！我觉得单纯磕头已经不能表达我的感激了，于是我沐浴更衣给米哈游上了香郑重的磕了三个头。\n凌晨来了，一封新的邮件。200原石！！！！！！！！！？！200！！！！！我从未想到米哈游能这么慷慨！算上前4天加起来一共达到了700原石！！米哈游非亲非故的白送了我70元，然后我又转念一想，打开了米游社手账，发现我以前的原石收益竟然有好几万。这表示米哈游，白送了我好几千人民币！然后我一时气血上涌晕了过去。\n我舍友给我打的120，而我现在是躺在急救病床上，医生说我大概熬不过今晚了，但我临走之前一定要把我对米哈游的感激之情表达出来，“原神”我引以为傲，带给我无数荣耀的游戏，我终究还是要离它而去，在我的心目中这已经不在是一款游戏了，它更向是我的家人，我的父母，每天晚上我想着它入睡，早晨梦到它笑醒。我的父亲曾用一根直径20cm粗的实心钢管打我，钢管都抽断了，打的我蜷缩在地上不停的抽搐，那时能够支撑我在这个世界上活下去的信念就是原神！！！！！！\n原之巅，傲世间，有我原神便有天；罪州前，双膝下，原神救我传天下；语之巅，劝世间，看我原神劝翻天，坟之巅，葬世间，待我原神挖穿天，3A尽头谁为峰，一身荣耀是原神，谁在称扣，哪个敢言你大可过来一试，纵使我需背负骂名，一只手拖住腾讯水军，我原神，一样不无敌于世间！字打到这里我哭的泣不成声，最后我想说这个世界不能没有原神！！！你怎能不爱原神！！！",
        "两个老东西有钱也不肯拿出来，非要我发脾气是吧今天本来是好声好气的说，但是老东西就是不肯松口，还说这是养老的不肯给，现在好了，东西也砸了，钱也要照样给，早知如此，何必当初呢\n一个老家伙抱着我。另外一个还想跟我试一下。 也不看看自己多大年纪了\n不过爷也没有下死手，毕竟以后还要继续氪原神，让他们知道点厉害就行了",
        "吓死我了，我说么，米哈游怎么可能搞抄袭！我们米哈游月入2904亿美元，看清我打的字了吗，2904亿美元，不信是吧，你随便搜搜原神是不是每次流水登顶？你们这些没有底线的猴子，是不是急了？瞧瞧，我还没说几句话呢就给你急成这样？你说塞尔达？那我问问你，塞尔达主角是谁？你说啊？你说鬼泣？人家鬼泣里妮禄的父亲但丁都没说什么，就连妮露的叔叔维吉尔都没说什么，你搁这里急什么？神子抄的人家自己的游戏崩三的八重樱，猴子是这样的捏，有人急了我不说是谁😋，啊对对对，我急了我急了，笑死我了，懂不懂米哈游国外第一的含金量啊，原神在国外被一群外国人夸呢，也就你这种啥也没玩过的人才搁这里叫，我玩过的3A大作不比你多？Apex csgo 艾尔登法环 生化危机8:村庄 ， 巫师3:狂猎这款 ， 骑马与砍杀 ，《刺客信条》系列 ， 死亡搁浅 ，《最终幻想7:重制版，合金装备5是 ，，，不比你玩的多？一群猴，只会搁着里叭叭，我Steam里的游戏比你多多了，每个月还开了会员，不想你这穷归，连个原神的月卡都冲不起😋我还在ps5上买了Xbox的会员，里边的几百款游戏免费玩，光着就已经薄纱你们这群人了，我们原神玩家没有惹任何人，你们倒是天天在这里黑原神，是不是腾讯给你们钱？",
        "这恰好说明了原神这个IP在线下使玩家体现出来的团结和凝聚力，以及非比寻常的脑洞，这种氛围在如今已经变质的漫展上是难能可贵的，这也造就了原神和玩家间互帮互助的局面，原神负责输出优质内容，玩家自发线下宣传和构思创意脑洞整活，如此良好的游戏发展生态可以说让其他厂商艳羡不已。反观腾讯的英雄联盟和王者荣耀，漫展也有许多人物，但是都难成气候，各自为营，更没有COS成水晶和精粹的脑洞，无论是游戏本身，还是玩家之间看一眼就知道“原来你也玩原神”的默契，而非排位对喷，原神的成功和社区氛围都是让腾讯游戏难以望其项背的。可以说，无知时诋毁原神，懂事时理解原神，成熟时追随原神，幻想中成为原神！信仰原神就会把它当作黑夜一望无际的大海上给迷途的船只指引的灯塔，在烈日炎炎的夏天吹来的一股清风，在寒风刺骨的冬天里燃起的阵阵篝火！原神应该被人们理性接纳认同，原神是一个神，原神能照亮一切，这样你的眼睛朝原神看，你的眼睛就会看得很清楚，有了这双眼睛，你便有了视觉，原神的内在欣赏其实就是眼睛，但是如果你去看除了原神外那暗淡的生灭是世界，一切都将模糊，一切都将虚无从而飘忽不定，只有变动不定的意见，又显得好像没有理性了，原神不仅能让人看见，而且能够使我们产生，成长和得到营养，让我们的内心充实，用中华文化洗礼我们。虽然太阳即是原神本身不是产生，我们所获取的知识从原神的善得到可知性，也能从原神中得到存在和实在，所以说原神其实是可知世界和可见世界的双王。再提到线喻，原神的抽奖活动其实就是一根分成四个线段的线，抽奖活动可分为左右，左边代表着对于抽奖的认识活动由下向上分别是想象，信念，理智，理性，由上向下也是认识能力的由低到高，右边对应的是认识对象，多属性，战力。实战能力，属性克制，由下向上是真实程度的提高，由实战能力，属性克制对可见世界的认识活动产生意见，一般原神玩家只能达到这个水平。由多属性，战力对可知世界产生认识活动，最重要的就是理性对原神善理念的认识，也只有米哈游控制人物属性后才能达到这个水平。最后提到穴喻，柏拉米及其ky玩家即op把没玩过原神比做一群从小就住在洞穴的人，面对洞壁，身体被缚着不能走动，头颈不能转动，但是你将一个人放出去解除束缚。即让他接触原神，他刚接触原神的阳光和原神这新奇的理念认知，他会因为受不了外面是阳光而眼花缭绕感觉恼火，最终可能再次回到他的洞穴，但是也有种可能，他接受了这伟大的洗礼，经过",
        "@全体成员请各宿舍宿舍长负责检查宿舍所有同学的手机和电脑，均不允许安装steam等游戏平台及游戏。允许安装的游戏仅限于《原神》。有不符合要求的或拒绝检查的同学，请宿舍长把名字直接报给我。本周的班级负责人则分别检查男女生宿舍长的手机和电脑。各班班级临时负责人在明天17:00之前检查完毕并向我汇报。\n各位同学最晚请于明天12:00前把\n《原神》下载完毕。",
        "不觉得很酷吗？作为一名正常人我觉得这太酷了，很符合我对 op 的想象。它们落后并带着愚昧，有一种大脑神经缺失的美，它们非常符合我国三级精神残疾残疾的标准，从小到大双标长大，没叠没吗没受教育，向人类揭示了物种退化前一步的征兆，这样的 op 能够做出低碳环保的操作，我觉得这太正常了😎",
        "你们可能都不了解华为手机的性能。上次我和五个同学在外面玩原神。他们都用苹果手机，就我用的华为。结果我手机玩原神巨顺畅，开极高画质，一点卡顿都没有，连的6G网，延迟-999ms，但是他们还总是抱怨网不好，卡的难受，开最低画质手机都发热。连续玩了差不多4128小时之后吧，有一个同学的手机主板烧了，这还算好的，另一个同学的手机当场就炸了，有幸他人没活下来，剩下三个同学手机也没电关机了，只有我华为手机还剩99%的电，一摸手机背面，别说发烫了，这比液氮还冷。好家伙，你们敢想吗？这可是玩了这么久的原神，国产9A大作啊，可见华为的性能可不是一般杂牌手机能相媲美的。同学们都对我投来了羡慕的目光，这就是华为带给我的自信，此生无悔入华为，来世还做中国人。",
        "你说的对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。因为你的素养很差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入， 也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我 只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资 本。毫不夸张地说，《原神》是miHoYo迄今为止规模最为宏大，也是最具野心的一部作品。即便在经历了8700个小时的艰苦战斗后，游戏还有许多尚未发现的秘密，错过的武器与装备，以及从未使用过的法术和技能。尽管游戏中的战斗体验和我们之前在烧机系列游戏所见到的没有多大差别，但游戏中各类精心设计的敌人以及Boss战已然将战斗抬高到了一个全新的水平。就和几年前的《 塞尔达传说 》一样，《原神》也是一款能够推动同类游戏向前发展的优秀作品。",
        "我们的Genshin Impact拥有清晰而美丽的画面。打开手机后，您可以在手机上播放它。你永远不会厌倦玩。它对消磨时间、增进友谊和放松心情非常有用。你可以看到，打开它后，图片质量像3A。当你把它放在米哈旅游时，它会变得更大、更高，而且吸水性很强。打开后，有一个扩大和加厚的Tivat。你可以看到，无论他怎么打，他都能打得很好。他可以用七到八次。出差时随身携带非常方便。消磨时间、增进友谊和放松是非常有用的。什么我可以在哪里下载？米哈下游充满648块原石，保证",
        "没必要跟你们理论什么，毕竟你也不知道屏幕之后和你理论的人到底什么身份。米哈游登顶国际市场本身引起了国内外很多团体的注意，他们抹黑米哈游，说不定就是抱有着能够打击中国对外文化输出的支柱力量的目的。米哈游在内外夹击的情况下还能取得这样伟大的成就，就是对这些人最好的回击！​",
        "首先，我是个宵宫厨，虽然是开服玩家，但退坑了一段时间，直到看到宵宫才重新创了个官服号回坑。我玩这游戏就是为了宵宫，我已经打算退坑了。😓我是二次元死宅，玩的二次元游戏不止一个原神，说起来挺搞笑，二次元游戏的美少女不围着主角转？上一次这样的还是好像叫做解神者来着。但我相信原神的学长不会和解神者一样能给官方带来多大的节奏就是了。今天钻小树林，下一次原神走解神者剧本也不是不可能，更何况米哈游还有兔女郎先例。润了润了，我是二次元死宅，作为二次元游戏不媚宅就丨😃",
        "拜托，原神的剧情就是那种12岁小孩看起来幼稚，中青年看起来却刚刚好的那种。年纪越大，得到是感触越深，学历越高，能挖掘的信息越多。每个角色，每件装备，都可能和某些经典的宗教历史文化要素相关。\n而且随着版本更新，剧情也是越来越好，须弥的几个大任务都有接近电影的叙事手法。",
        "我这人其实不好说话&#91;笑哭&#93;，小学上微机课跟同学玩原神被老师骂原皮&#91;捂脸&#93;，我当场就生气了，还好我是个jvav大佬，我当场掏出浏览器把老师的电脑黑了&#91;嗑瓜子&#93;，这时老师的电脑以5百万分贝的音量放起了原神的《神女观劈》让全世界都听到了我们原神的音乐&#91;哦呼&#93; 我当时肃然致敬，感动的热泪盈眶 完全不顾他人眼光，毕竟这么高端的音乐只有我一人会欣赏&#91;墨镜&#93; 我记得很清楚，那时老师对着他坏掉的苹果电脑泣不成声&#91;吃瓜&#93;也算是给他涨了个教训吧&#91;呆&#93;，犯我原神者，虽远必诛&#91;阴险&#93;&#91;吃瓜&#93;​",
        "TGA2022年度游戏奥斯卡\n最佳手游：原神\n最佳格斗：原神大乱斗MULTIVERSUS\n最佳电竞：原神\n最佳电竞选手：原批—原神契约\n最佳电竞战队：原批—原神契约\n最佳电竞教练：原批—原神契约\n最佳电竞赛事：2022七圣召唤全球总决赛\n最佳家游：原神\n最佳表演：原神5·诸神黄昏—奎托斯演员原石\n最佳新秀：原神\n最佳改编：原神·双城之战\n最佳叙事：原神5·诸神黄昏\n最佳艺术指导：原神\n最佳VR/AR：原神 II\n最佳策略：原神+七圣召唤 原神之愿\n最佳社区：原神14\n最具影响力：七圣召唤\n最佳体育/竞速：原神7\n最佳多人：原神3\n最佳音效：原神5·诸神黄昏\n最佳内容创作：原神\n最受期待新游：原神传说·王国之泪\n最佳动作：原神魔女3\n最佳配乐：原神5·诸神黄昏\n最佳无障碍创新：原神5·诸神黄昏\n最佳角色扮演：原神\n玩家之声：原神\n最佳独立游戏：原神迷失\n最佳动作冒险：原神5·诸神黄昏\n最佳持续运营：原神14\n最佳游戏指导：原神—宫崎英高\n\n年度最佳：原神",
        "我不敢苟同你的观点啊，我个人认为这个蒙德往事就应该拌自在松石碎屑，因为这个薄荷枪的长度他很容易直接影响到圣遗物的精炼，你知道吧，你a出去的时候，一瞬间，他就会产生大量的元素晶球，俗称dps，会严重影响出金的概率，甚至对这个绝云间以及容彩祭都会造成一定的地脉异常，啊？再者说根据这个削韧力学你可以很容易的推断出，狗粮合成的来歆余响它是可以捕获野生的枫原万叶的。所以说这个这个这个这个这个，不管这个特瓦林的暴击率是否具有无敌帧，啊班尼特的滑步弓是否含有结晶盾，都不影响，这个这个往生堂跟这个漂浮灵在鹤观汇合，啊？",
        "曾经有教育家做了一个实验，给中国孩子和美国孩子一杯水，让他们不用制冷器就让水结冰。中国孩子玩原神使用甘雨开E直接把水冻结了，赢。而美国孩子不玩原神，直接认输。从小培养玩原神的意识，比任何教育都重要",
        "闹挺大😅\n有大事之既出兮，尘上而举县惊。\n吾虽早年为原友兮，已罢而偶作娱。\n有同侪与共乐兮，伴朝夕而同食。\n然其班有小人兮，常耽湎乎声娱。\n荒课业于皆废兮，又金玉以尽掷。\n无亲友与共娱兮，遂跻身于吾侪。\n常耀美于既得兮，且臧否而无端。\n终遭谤于恶德兮，至无人与往来。\n又十月之朔日兮，挥金至于三万。\n感贪欲之无餍兮，竟扒窃于家业。\n后见捕于其父兮，竟忤逆而与斗。\n终携财而独去兮，遗吾侪以汗颜。\n后短假而得闲兮，自返家而见媦。\n知父母之俱出兮，竟背德而行奸。\n又强慑以威压兮，使不得以告人。\n竟自傲于劣迹兮，言媦有意于彼。\n吾侪初以其谑笑兮，后乃晓事不疑。\n终败露于父母兮，见惩而断一股。\n竟愤然而遗恨兮，欲拼死与其父。\n事遂播而广闻兮，众庠序乃皆知。\n师诫吾侪以缄口兮，勿嚣扬而惹哗。\n终移办于公安兮，后遂寂而无声。\n诫诸侪务远原神兮，以此君儆效尤！",
        "是这样的，但是感觉不如原神。\n《原经·创世纪》\n1:1 起初原神创造天地 。\n1:2 地是空虚混沌。渊面黑暗。原神的灵运行在水面上。\n1:3 原神说：“要有光。”就有了光。\n1:4 原神看光是好的，就把光暗分开了。\n1:5 原神称光为昼，称暗为夜。有晚上，有早晨，这是头一日。\n1:6 原神说：“诸水之间要有空气，将水分为上下。”\n1:7 原神就造出空气，将空气以下的水、空气以上的水分开了。事就这样成了。\n1:8 原神称空气为天。有晚上，有早晨，是第二日。\n1:9 原神说：“天下的水要聚在一处，使旱地露出来。”事就这样成了。\n1:10 原神称旱地为地，称水的聚处为海。　原神看着是好的。",
        "你说得对，你这还不算最狠的😂，昨天我在宿舍里玩原神，我舍友听见了凑过😂来看了看说“哟，这不op吗”话音没落我顺手捡起平时锻炼用的臂力棒就砸了过去😡当时他就想拿登子抡我🙄被我反手一脚踢飞(我爸是wwe亚洲冠军，从小就练习空手道跆拳道)😏，然后我又一拳把他打倒在地上然后又用臂力棒狠狠的抡😤，最揍的他头破血流，身上青一块紫一块事后辅导员来了，送了他去医院，给我记了处分还要赔偿5000块钱医药费😒呵呵，这点小钱我会在乎吗?我爸爸一年至少八位数工资😎。以后再敢说op，呵呵，咱们可以会一会😏",
        "纳西妲问我：“你有多爱我？”\n我说：“大概有300克。她笑了，说:“这好老套，这个我知道，你想说300克代表的是心脏的重量对不对？“\n我也笑了，纳西妲这个小笨蛋，她不知道，300克其实是我一天被她榨出来的量🥰🥰",
        "我听说原神被3a大作打败，当时忍不住大笑起来。大家不了解原神而妄下论断。任何话题都可以提，但这是碰都不能碰的话题。原神面对3a大作无论是小赢，中赢，还是大赢，都要给他们迎头痛击。原神玩家，你们要自信!给他们一点小小的原神震撼。我想这才是原神玩家心中真正的声音，我觉得这就是一种自信",
        "亲戚来串门，我刚好在做每日，被我表哥看到了,上来就骂我op，我以为他是在开玩笑，还打趣回了一句“op怎么你了？”没想到他马上急了，痛骂原神 m抄袭氪金烂游、二次元烧鸡不得好死，玩的人都是交智商税，之后不管我做什么，他都在那叫“op是这样的”，甚至在长辈前也这样说，简直给我整沉默了。\n我表哥也老大不小了，都快大学毕业了,感觉还幼稚的一p。网络上随你怎么说，没人能顺着网线来打你，但真能把这套带到现实生活中的，我不好评价#(汗)",
        "从以前的\n“原来你也玩原神?”\n变成了如今的\n“当然是原神了!”\n我们原神玩家经历了太多太多，\n原神再也不是偷偷玩的东西了。\n原神玩家已经可以骄傲的说，\n我是原神玩家!\n原神已经成为一种潮流,\n这就是米哈游的自信，这就是中国游戏的自信!#(欢呼)",
        "所以呢？我平均每月原神消费5000多，照样有钱花，而你却要为几斗米去外面工作与辛罐拼命，你气不气？\n真的是什么样的人就能有什么样的理解，我默逸尘跨越阶层回复你是我的不对，也是我多此一举了，为了你们而冒险得罪顶层。你觉得放开好就放开吧，反正对我又没有影响，各自珍重。愿一年后还能看到在座的各位",
        "“胡桃在哪？”\n“在哪？往生堂？”同学猜。\n“提瓦特呗！”朋友不屑。\n“不是在你床上么？”室友打趣。\n我没理他们，朝外面走去。\n“胡桃在哪？”我问一只知更鸟。\n“胡桃吗？我在加州的一棵棕榈树下见过她。黄昏时刻，夕阳漫过天际线撒在了她的裙子上，她整个人都被染成了浪漫的金黄，比丰收时节的小麦还要动人，比草地上盛开的水仙还要唯美，去那找她吧！”\n“胡桃在哪？”我问一片白雪。\n“胡堂主吗？我在瑞典的极光之间见过她。那晚的极光只宠幸她一人，那夜的雪花也只为她一人而飘落。绚丽多彩的光线比不过她优雅的眼眸，洁白无瑕的冰雪沾不湿她吹弹可破的肌肤，去那找她吧！”\n“胡桃在哪？”我问一朵浪花。\n“胡桃吗？我在马尔代夫的沙滩上见过她。她沿着海岸线缓缓漫步，赤脚踩在松软的沙子上，冰冰凉凉的海水一去一来，冲刷着她娇小可爱的脚丫，海风也识趣的轻轻撩起她的碎花长裙，去那找她吧！”\n“胡桃在哪？”我问一滴雨水。\n“胡堂主吗？我在江南的弄堂里见过她。细雨微醺，空气氤氲，她撑着一把油纸伞站在巷口，安静地听着雨滴落在青石板上的声音。似是在等人，又仿佛只是单纯的赏雨，去那找她吧！”\n可我只是我，平凡的不能再平凡，要怎么找到她呢？\n或许我能在后院采一束夕阳，暖暖的捧在手心，说：“嗨，老婆。”\n或许我能在冰箱拂一抹白霜，细细搓揉直到化掉，说：“嗨，宝贝。”\n或许我能在池塘拾到一块圆润的鹅卵石，它依旧带有曾经长眠海底的温度。\n或许我能在雨季合伞，让杏花般的雨线落在我的脸上，感受吹面不寒的轻柔。\n原来就在这啊！我恍然大悟，原来胡堂主从来就不在别的地方，她一直住在我的心里呀！\n你看，目光所及之处，皆是爱意满怀。",
        "你说的对，但是呢，那个，就是……就是那个两个字的游戏，它那个，嗯，他是由那个，好像是三个字的那个什么公司，自主，啊，研发的一款…全新的，开放的，那个叫做什么的冒险，的游戏。这个游戏发生在一个…一个被称作，被称作…三个字的，的一个幻想的世界，然后就是呃呃啊啊啊我又忘了😭😭😭",
        "我曾经想过自杀，是原神把我拉了回来，我觉得他给了我第二次生命，有些父母根本不知道是谁把他们的孩子从悬崖拉回来的，是他们不理解我们为啥喜欢刻晴，因为刻晴可以带来美的感受，时间陪伴，感情共鸣，就比如说我，当年我产生了自sha心理，那时候是刻晴把我感化了，她也懂我的心情和感受，所以我喜欢上了她，但是刻晴是纸片人，让我有点伤心，于是打算希望自己能让刻晴实体化，之后我画了3个刻晴，就希望自己的愿望能实现",
        "眼光放远一点，原神上春晚就是最好的证明，文化输出是被肯定的，现在世界各地都会放原神的音乐，奖项还拿过不少，甚至开设了原神博物馆，从古至今有哪个游戏能够做到这种地步的？没有了吧",
        "闲在反原吧没事做?不如跟我一起做复读机，复制这段话再发出去，每天收入0元，我和身边的朋友都在做，反正闲着也是闲着。吃饱了也是撑着，不如挨顿骂。",
        "挺自卑的，分手2年多全靠原神撑着过日子，除开上班和洗澡睡觉，一天十几个小时拿出手机玩原神，在宿舍就一直玩原神，出门买个饭不听着让风告诉你就觉得不自在，睡觉前也听神女劈观助眠。2年多都没怎么开口说话，和女生说话可能加起来不超过10几句。虽然可笑，但是你们所谓的垃圾游戏原神，是我的精神支撑。",
        "聊聊游戏。\n其实也就是想夸一夸原神，这个游戏也许玩家并不是特别多。玩家基数大的应该是腾讯的王者和吃鸡。但是既然我今儿闲着没事写这个，当然也有推荐的嫌疑了。\n我游戏玩得不多，而且大部分玩的都是国产的，这就导致我对游戏的感触和理解无法很深，也只能根据自己的体验来扯扯淡了\n原神偏向于抽卡类养成，但是原神的定位却是开放大世界手游。这一点意义非凡，因为原神是第一款面向手游的大世界探索游戏，以往的大世界类游戏都是电脑端。原神的出现是国产游戏最黑暗的一天，因为它带给了游戏同行很大的压力，原神在以后也许会成为评价一款新游戏的标准。\n原神是我唯一玩了接近一年而仍然期待着的游戏。以前玩游戏是无聊，玩游戏能给我带来快感，而原神除此之外，还带给了我更多。很多游戏都是上线就一堆引导充钱，这玩意腾讯做的最顺手。原神刚出的时候腾讯发文：原神抄袭崩坏3，米哈游表示我自己抄袭我自己？而腾讯就是个靠抄袭起家的，而且现在换皮那是手到擒来。\n不错，今天我也想喷一喷腾讯，喷一喷王者，这个我同样玩了很久很久的游戏。\n王者这种竞技类型，融入了社交的功能，认识人倒是方便了，要说能撩妹蹲个野王那确实不错，还能带给人一时的快感，除此之外我想不出它还有什么优点。玩多了，真的就感觉没意思。被评价为精神鸦片，确实有道理。\n原神呢？说实话也不咋滴，毕竟是个游戏，但我觉得已经比王者这些游戏好了太多，算是手游的天花板了吧。第一次看到的时候就感觉画面好美，慢慢的接触之后发现原神两个很重要的要素，即音乐与文化理念。\n先说音乐，这玩意只要是个游戏，都会有，但放原神这儿就不一样了。音乐在原神里面是很重要很重要的，代入感之强，我在别的游戏里面根本体会不到，它和剧情的贴合度，甚至能让玩家认为是音乐带动着剧情发展。而且原神的音乐，给你明摆着说：交响乐队音乐厅录制，很有炫耀的意思。可要说王者的音乐也有交响乐录制呀（没查是不是全部都是，但原神的全部都是）但为什么感觉不一样?因为音乐在王者里面的重要程度，占比不大，击杀音效远比背景音乐听着顺耳。原神的乐器录制和电脑合成音效相比，就好像天然对比再加工，前者听着顺耳，好像品质很高的样子，而事实是原神的音乐好听到了一种境界，真的吊打国内手游。\n再来说文化理念。我看了一下王者，也就皮肤能体现一些，涉及天文地理，文物传统，影视书籍，但皮肤……终究还是皮肤，王者估计体现不了多少文化的内容。至于原神，它是整个游戏体现着不同的文化。而且一个人无法感受到全部，还是要去看一看大佬的分析（有些东西是按照国外的内容制作的，他们的理念我并不是多了解），这会带来很深的感悟。同时一个以中国为蓝图制作的地区，也让原神中体现的中国文化在国外有不小的反响。印象很深的是以中秋节为原型的“海灯节”，特别的惊艳。\n我认为啊，文化这玩意在手游里是奢侈品（原神等除外）。我玩过的游戏，能体现着文化的很少很少。而原神本身制作的质量……不好意思别的手游几乎没得比。明快的画风与多元的建模，各种风景的制作，恐怕都是名列前茅的。\n说这些，也就想推荐推荐原神，虽然它只是一个人玩的游戏，虽然它也被人喷。米哈游确实牛逼。",
        "玩原神最惊讶的一点，可以随时暂停，要吃饭了，暂停，要喝水了，暂停，孩子喊了，暂停，真的，我第一次感受到我可以自主支配，我确认我是在玩游戏，受过梦各种游戏掐时间的罪",
        "确实是一个很糟心的up主。如果这就是你玩了这么多游戏以后做出来的视频，我只能说你的游戏体验甚至还不如我一个玩游戏10年以上，已经工作三年多的26岁女上班族。原神是一款抽卡游戏，你认为它有抽卡游戏的内核，也就是你所谓赚钱的机制，这个没有人否认，那请问市场不是这样的吗?在所有的市面上的抽卡游戏里面，保底是不是都大同小异?原神160抽保底一个角色，和其它游戏相比是良心还是什么，你们自己有自己的判断，但是请你不要忽视了一个很重要的点。所有的抽卡游戏里，都是抽新不抽旧，新卡碾压旧卡，狗粮卡陪跑卡数不胜数，它在不断更新自己内容的同时也在淘汰玩家，可是原神的平衡机制做得非常好。我这么说，如果我打算金在tx的抽卡手游里，那么好，我上个月氟了4000，获得了一个全新的角色，我能碾压那些不抽这个角色的玩家一个版本，下一个版本更新了暗器，我如果不再4000拉满，我就直接被版本淘汰。我说的就是斗罗大陆，一个版本一个版本数值膨胀，一周一周合服，边合边提纯，大厂的抽卡游戏就是这么狗。再说wy，你玩阴阳师，不需要加入社交，不用肝本?不用开脚本吗？你既然提到日式rpg，那我不知道你有没有玩过有杀气童话。wy出品的游戏圈钱氮金不比原神严重吗？当年我玩童话，日常副本一条龙要20分钟，出货率非常低，好的装备武器都要在玩家间交易。但是wy根本不禁脚本，为了一个好的武器，我钱也氮了2000，闹钟也设好了，凌晨四点，结果根本抢不过那些开脚本的，游戏内的保底机制也是离谱，强化石一个提升15，只能让你放三个。你要顶着45的概率去强行升武器，\n15-20，失败了掉回去，失败了掉回去。掉率比原神高，但是保底被原神甩八百条街不止。你认为原神上班？我真不知道你在说什么，它的剧情主线地图放在那里，你想什么时候就什么时候肝，你不想肝的话，它也不会跑。活动的任务更是可以很快速就把原石拿完。你见过哪个游戏，把限时活动里的最低一档奖励，放的是抽卡道具?我玩的那么多抽卡游戏，横屏的竖屏的，抽卡道具都是最高档的，就原神，参与就给原石，对护肝党还不友好吗？真正要上班的游戏，是那种标榜了每天几点几点开副本，必须要上线，甚至有公会的游戏。每天下班到家快7点，副本7点开，8点开的那种游戏，才是让人碰都不想碰，硬用公会绑着你参加，不参加就自降三档游戏体验，做咸鱼。我只能说，你若想白嫖，原神不会差，你若不想白嫖，原神吊打其他圈钱手游",
        "□□□□，□□《□□》□□□□□□□□□□□□□□□□□□□□□□。□□□□□□□□□□「□□□」□□□□□，□□□，□□□□□□□□□□「□□□」，□□□□□□。□□□□□□□□「□□□」□□□□□，□□□□□□□□□□□□□、□□□□□□□□，□□□□□□□□□，□□□□□□□——□□，□□□□「□□」□□□。",
        "这位同学，我再强调一遍！原神很重要！本科生玩原神，让你考研、直博、出国机会倍增，原神写在简历上，远比其他乱七八糟的信息更硬核！多为玩原神花心思，别舍不得精力物力，往这方面投入比吃喝拉撒回报率高无数倍！如果你还不行动起来，那我只能通过原网络找到你给你加学分了",
        "我在原神😩再浪费一分钟😭我都觉得😭我都觉得是在浪费我自己的时间✋🏻😭我自己大（破音）好人生不过😭（急喘气）我最（破音）后悔的事情😭我人生中最（破音）后悔的事情就是玩原神😭（喘）太——痛——苦——了——（破音）😭太（破音）——痛苦了——😭原神没有什么不好✋🏻原神只是不应该被任何一个玩家玩到（怒音）😭我拜托你（怒）💢你不要让我玩了好不好😩你换一个人让他去玩（抽气）😭你换一个人好不好😭我求你了😩😭你换（破音）一个人😭我不希望你掏——心——掏——肺——😩噢😩把原石（喘）彻——底（喘）翻——烂😩把你自己心—脏都掏给我（喘",
        "现在，我即将扣动我手中的扳机，一旦我的心脏停止跳动。这关联到米哈游在上海的总服务器，就会以最大功率毁灭性融毁，组合在太阳附近的2800枚特殊核弹就会将地球和附近所有的星球炸毁，从宇宙旁观的视角来看，爆炸的烟火将会形成两个短暂的大字“原神”。也许用不了100年，宇宙其他高维生命就会探测到并且追踪过来，等到他们发现地球已经毁灭，原神这么好的游戏也因为你们三体人被迫停服，他们一定会愤怒的灭绝你们三体人。\n我即将成为灭绝两个生命体系，毁灭一切的罪犯，不过我不并不后悔，也不会道歉。太久了，地球已经承受你们三体人对原神的轻蔑太久了。两个世纪以来，你们对原神的侮辱，轻视，将彻底毁灭你们的文明。\n远处的水滴闪烁了一下，他知道它们在听着。\n“停下。”\n“现在想谈判了？”\n“这个叫做原神的游戏，真的这么好玩？”\n“你们三体人自然保持着原始的愚昧，现在不妨去体验下？”\n水滴表面的灯光闪了一下，罗辑知道那是三体人的最高层正在体验原神。\n片刻后，几个字体浮现出来\n“我输了，我们还是低估了原神的影响力”\n“这是整个宇宙最美好的东西”\n“我们不该毁灭它。”\n罗辑笑了\n“谢谢，你们也认识到原神的美好了？“\n“原神，远比我们两个文明的智慧加在一起，还要伟大。\n水滴闪烁了一下，随后消失了。\n罗辑笑了",
        "你在搜gesnhin❓还是原神❓还是原宝 ❓还是mihoyo二期生❓你只需要知道他是​TG​A冠军顶级手游👆全能ACE👏可盐可甜的大top🤛是游戏界的绝对核心✅56国登顶的小魔王❗genshin💞一骑绝尘原宝贝💘全游戏界断层大TOP gesnhin impact🙌💝唯一天选原宝宝💞甜甜糯糯小原宝贝💘​",
        "op请选择你的回答\n1风格不同怎么比#(疑问) \n2流水连零头都比不上#(捂嘴笑) \n3一定是周处tx水军#(太开心) \n4感觉画质不如原神#(吐舌)",
        "有一天，小孩打开了父亲的电脑，第一次玩起了父亲小时候最喜欢的游戏一-《红色警戒2》他通过教程一步步研究着如何收集资源，如何建造单位，如何操纵单位。但他看到对面用飞行单位来攻击他的基地时，动员兵如何也打不到，他很不解，究竟要如何才能应对。\n这时他的父亲走了过来，对他说：孩子啊，你要造防空单位啊，不然打不下来。\n孩子恍然大悟，惊呼：狗策划！压我动员兵是吧！强抬苏联防空兵是吧！\n父亲看着言语激动的孩子，安慰道：孩子，这就是游戏啊，动员兵是用来攻击地面单位的，你要使用更擅长的防空兵。\n这时，孩子看向父亲，说道：策划厨是吧，太孝了太孝了！？\n父亲看着状若疯癫的孩子一眼，无奈地拿出手机，打开原神递了过去，孩子的眼光立马被这神奇的游戏吸引了过去。\n接过手机孩子玩起了原神，五分钟后。孩子痛哭流涕的说：“这画质，这剧情，这操作，这么美的忍冬纹，这就是第九艺术啊。感谢米哈游，让我活着玩到这么好的游戏，米哈游就是我的再生父母，我一定要报答父母。”一边哭着一边熟练的打开了父亲的支付宝，抽了一份大保底。",
        "现在，我即将扣动我手中的扳机，一旦我的心脏停止跳动。这关联到米哈游在上海的总服务器，就会以最大功率毁灭性融毁，组合在太阳附近的2800枚特殊核弹就会将地球和附近所有的星球炸毁，从宇宙旁观的视角来看，爆炸的烟火将会形成两个短暂的大字“原神”。也许用不了100年，宇宙其他高维生命就会探测到并且追踪过来，等到他们发现地球已经毁灭，原神这么好的游戏也因为你们三体人被迫停服，他们一定会愤怒的灭绝你们三体人。\n我即将成为灭绝两个生命体系，毁灭一切的罪犯，不过我不并不后悔，也不会道歉。太久了，地球已经承受你们三体人对原神的轻蔑太久了。两个世纪以来，你们对原神的侮辱，轻视，将彻底毁灭你们的文明。\n远处的水滴闪烁了一下，他知道它们在听着。\n“停下。”\n“现在想谈判了？”\n“这个叫做原神的游戏，真的这么好玩？”\n“你们三体人自然保持着原始的愚昧，现在不妨去体验下？”\n水滴表面的灯光闪了一下，罗辑知道那是三体人的最高层正在体验原神。\n片刻后，几个字体浮现出来\n“我输了，我们还是低估了原神的影响力”\n“这是整个宇宙最美好的东西”\n“我们不该毁灭它。”\n罗辑笑了\n“谢谢，你们也认识到原神的美好了？“\n“原神，远比我们两个文明的智慧加在一起，还要伟大。\n水滴闪烁了一下，随后消失了。\n罗辑笑了",
        "“唔!呜呜.....肚肚突然好痛!”\n米哈游在颁奖台上突然捂着肚子露出痛苦的表情随后倒在地上\n“米米!你怎么了! ?”\n这时腾讯从台下一跃而起随后把米哈游抱在怀里。\n“肚肚坏坏我们不跟肚肚玩”\n腾讯开始施法米哈游娇小可人的身材依窝在腾讯的怀中看起来楚楚可怜很好欺♂负的样子\n网易叠纸等人也纷纷- -跃而起安慰米哈游网易:“不痛不痛痛痛飞走”\n叠纸轻轻抚摸着米哈游的肚子\n米哈游看到这么多人安慰他有点害羞脸红的跟猴屁股似的不自觉的打起了奶嗝“唔~ 讨厌~不要闻....”\n“傻瓜你打的奶嗝也是香香的真可爱~”\n“讨厌啦~!”\n米哈游用小拳拳捶打着腾讯的胸口腾讯邪魅一笑用手擦去了米哈游眼角的泪珠\n最后米哈游在大家的安慰下睡着了.....",
        "你🗣️🉐✔️，🥚4️⃣《⭕🗽》4️⃣🈶🍚哈🏊🏻自主🧐發🉐1️⃣款全🆕开放4️⃣界🎩险🎮。🎮发生在1️⃣个被称🧘♂️「提瓦特」🉐幻🤔4️⃣界，在这🍐，被🗽选🀄🉐👨将被授予「🗽🍹👁️」，🧲导⚪素🍹💪。你将扮演1️⃣位名为「旅行者」🉐神㊙️角😍，在🆓🉐旅行🀄🦀逅⭐️ 格各①、能💪独特🉐🗑️伴🚪，🈴他🚪1️⃣7️⃣🐔败💪敌，找回失散🉐😘人——同🔟，逐步發掘「⭕🗽」🉐💉🐘",
        "vivo50\n前言：首先自我简介。\n原神：玩了两年半。\n塞尔达：拔出过大师剑，砍死过人马，买过房子，穿过女装，炸死过自己，被坤群啄过，被雷劈过。\n怪猎：大剑向各种龙龙头上砍去。\n宝可梦：黄红叶绿蓝宝石XY剑盾…\n以下省略无数款主机游戏。\n所以，我认为塞尔达确实非常优秀，并且我自认有资格吹爆原神。\n毛爷爷说过，没有调查就没有发言权。\n所以，没有救出纳西妲的键盘强者，没资格评论原神。接下来，我要开吹了，受不了的请提前回避。\n一、抄袭：1.你如果比老任法务部牛*，那么你可以说抄袭。2.天下文章一大抄，区别在于是否有创新。3.岛国是否抄袭中华文化（文字、服饰等等）？鸟山明是否抄袭西游记？\n二、氪金：1.我是月卡党，一坤年也就充了两张卡带的钱，可是两张卡带每天玩绝对玩不了一坤年。2.零氪玩家和万氪大佬体验的玩法、剧情、活动等是否有区别？3.零氪玩家也能打通深渊，有没有排行榜竞技场，和谁攀比？4.氪金大佬无非就是打怪轻松一点，现实中有钱人表面上不也比穷人活得舒坦，可穷人就不活了？\n三、剧情：深入浅出的剧情，都是由顶尖人才设计，什么层次的人看原神的剧情就是什么层次。比如钟离的磨损，影追求的永恒到底为何？大慈树王与小吉祥草王的传承又有什么意义？轻策庄的留守老人儿童，是否让人感同身受？有人说这是9+剧情，在我及周边朋友看来，这是30+。\n四、文化：1.央媒吹爆，不服来比。\n2.占领了秋叶原等各大二次元热门地区。\n3.无比强大的美工，将五彩池、张家界等美景输出向全世界。\n4.深入浅出的剧情将中华传统美德、传统艺术、各种美食菜肴输出向全世界。能让各国老外学唱【神女劈观】。\n5.适时玩梗，各种潮流梗在各支线剧情、活动中得以体现。\n五、时长：1.有人说是刷子游戏…大菠萝刷不刷？怪猎刷不刷？宝可梦刷不刷？2.我原神开服加的几十个好友，练习了两年半，弃坑率也就30%左右，是什么能让人每天登录坚持两年半还乐此不疲？3.有几款主机游戏能让全世界这么多人坚持每天上线两年半？\n六、总结：米哈游就是我心目中最帅的国产游戏公司，他们甚至投资研究脑机。虽然我玩原神小保底必歪，七七3命，骂并崇拜着。\n七、没有玩过原神或者没有详细了解过的，就不要来辩论了。",
        "对不起…我也不想……但是就真的，每次一看到这种言论，真的很害怕原神，甚至遇到这种事情我连反抗的力气都没有…玩家们，普通玩家真的是在遭受op难以理解的op凝视，我真的无法想象我们玩家究竟在这种环境下怎么生活，我昨晚看到这个消息哭了好久，真的恐原了。 playeres help playeres",
        "玩原神吗？哦哦不玩啊那算了🤮行吧 其实也没有很想让你玩😮😦🤭笑死🤣🤣看不上你😅😅你挺一般的😉🤪哈哈哈哈🙄😂好搞笑😱你真的很装😰玩原神吗？哦哦不玩啊那算了🤮行吧 其实也没有很想让你玩😮😦🤭笑死🤣🤣看不上你😅😅你挺一般的\n🌟我最骄傲的胡桃🌟\n⚡️历历在目的嗷嗷⚡️\n😭眼泪莫名在流淌😭\n💥依稀记得护摩杖💥\n👍还有给力的魔女👍\n⚡️把丘丘都给打退⚡️\n✨通宵原神都不累✨😭回来吧往生堂主😭\n",
        "原神治好了我的艾滋病\n说起来你们可能不信，原神救赎了我，治好了我的艾滋病，还救了我一命。\n事情是这样的，在我五岁那年我就爱上了打搅，因为星宇太强烈一上小学我就组织全班开音趴，直到高中我都安然无恙，直到进了社会，因为社会太复杂，我天天开银帕染上了艾滋病，我前前后后因为这个病治了很多次，掏空了家里的钱治疗，还移植了我父母的器官，最后浮木似掉了也没治好。\n直到我接触到了原神，原神慰藉了我的心灵，他的每个角色都烧的让我懒得出门开趴，天天在家首充，也因如此原神治好了我多年的玉玉症，我也没有光顾着感谢，还把父母给我留下的房卖了充了几十单648来报答米哈游。现实很残酷艾滋病还是把我弄死了，不过我歪了六命七七复活了我的全家，如果没有米哈游这一切都不会发生，感谢米哈游，感谢原神",
        "想找一个玩原神的男师父来宠我辽 ٩(๑•ㅂ•)۶。要求如下鸭🌸，60级，有至少5个满命满精5⭐（重点，画圈圈），还要给窝包月卡的辣种（开心❤(≧▽≦)。\r\n不要有cp的那种师父父o╰(*´︶`*)╯，因为有cp的话窝怕你cp会生我的气鸭💦（点点头qaq）\r\n如果实在不行有cp的师父父窝也不介意的辣QVQ🌸！你就把你cp当成玩玩的就行叭✨，你每天陪窝更多就行啦~ （害羞羞地扯了扯你的衣服袖子 (*๓´╰╯`๓)\r\n另外另外🎉！窝占有欲非常强o💦（叉腰并且理直气壮！）所以希望你只有我一个可耐耐的徒徒辣（开心地看着你 (*≧▽≦) 所以你不能有别的徒徒鸭⭐，要不然我会炒鸡炒鸡桑心的o呜呜呜（突然委屈巴巴地看着你）\r\n当然辽（突然开心地笑✨），你也不能散养窝鸭(๑•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•ູ॒॒̀•́๑)，所以窝希望你最好每天都带着窝打丘丘人的那种~❤ (/^▽^)/\r\n⭕对辽，还有鸭！（开心地举手手٩(ˊᗜˋ*)و，窝炒鸡喜欢高强度帅哥哥❤，所以嘛你必须是最牛的呀🌈，永远不会变菜菜的辣种（对你点点头⸜₍๑•⌔•๑₎\r\n当然啦!希望师父父三次元阔以是一个短发的帅哥哥啦✨! 最好还有富有磁性声线温软温润如玉温和冷冷的清冷的嗓音❤",
        "原神对于婴幼儿的智力发育是有着极高的促进作用的。原神制作人在一次采访中称：原神设计之初故意把充值入口隐藏很隐秘，以至于让大部分普通人难以找到充值入口。\n找到充值入口并充值2万，这证明新闻中的孩子的智力水平很可能已经超过了80%的人群。孩子的智力发育与原神中精巧的迷题和动人的剧情是密不可分的。原神官方也会对找到充值入口的玩家进行重点关注，跟踪随访，帮助联系国家重点院校免试入学。",
        "原神是吧 我们原u护定了❤️🧡💛💚💙💜\n原神怎么不如去年夏天高产了啊💔💔💔\n一定是因为tx打压💔💔💔\n不是说喜欢原神吗?那我来问问你💖💖💖\n原有几画💗💗💗神有几画💗💗💗\n不要让我们最可爱的原神宝贝失望~~💞💞💞💝💝💝\n我爱的游戏🌹🌹原字开头💓💓💓神字结尾💓💓💓我爱它一万年 我比流言蜚语更早认识它💖💖💖\n所以你们不要把我的游戏欺负到眼里没有光💔💔💔\n如果原神没了💧💧💧我不介意毁灭全世界🖤🖤🖤即使全世界都与原神为敌，我也会站在原神这边💘💘💘💘💘\n有一种欢愉叫原神🌹\n有一个礼貌叫原神🌹\n有一种自豪叫原神🌹\n有一种真诚叫原神🌹\n有一种安慰叫原神🌹\n有一种球产之光叫原神🌹\n❤️我们爱的游戏叫原神❤️\n原神不惹事也不怕事🌸🌹🌹不是因为zg而喜欢原神\n而是他是原神它值得💋💋它就是值💋💋mzr我劝你善良🥺💔💔💔\n🌹老师，我作文不好!🤍🤍🤍🖤🖤🖤你骗谁呢，上次让你写《我的球产之光》，你写原神520多页❤️❤️❤️❤️\n🌹老师，我历史不好!🤍🤍🤍🖤🖤🖤你骗谁呢，原神的光辉历史你比谁都清楚吧!❤️❤️❤️❤️\n🌹老师我体育不好!🤍🤍🤍🖤🖤🖤你骗谁呢上次有人骂原神,你追了他快1000公里❤️❤️❤️❤️\n🌹老师我口才不好🤍🤍🤍🖤🖤🖤你骗谁呢!让你背诗,你背了100多遍原神的话❤️❤️❤️\n谁说原神不会哭了💔💔💔它哭了一片海💔💔💔只是你不知道🖤💔🖤💔🖤💔\n如果全世界背叛了原神💔💔💔我会站在原神身后❣️❣️❣️❣️背叛全世界❤️❤️❤️💞💞💞💞\n原神微笑😊不代表它没有眼泪💔💔💔原神坚强💚不代表它不需要依赖💔💔💔💔\n你若折了原神的翅膀，我必毁了你整座天堂♥️🧡💛💚💙💜🖤🤍",
        "真的很无聊?请问为什么?是游戏内容不丰富？直播节目效果不好?游戏无聊是指没有梗?是指二创都可以有百万播放量？如果是说后期长草?那能不能说清楚是后期会无聊？有人说自己玩了两小时就不玩了，请问能说明什么？塞尔达也可以玩两小时扔下，这种个例能证明什么?游戏无不无聊能不能拿出切实的证据而不是直接带着歧视的态度？既然有人问这个问题，说明有人想看主播播这个，为什么不播?是因为所谓的“OP”吗?难道不是因为那群看到有人玩原神就发疯的天生高人一等的人吗？什么叫做游戏无聊？不过就是不喜欢而已，有的主播会播愤怒的小鸟，会播决斗链接，为什么不播原神？就是因为纯粹的不玩而已，为什么自己在这里揣测？\n真的很无聊，所以这游戏在TapTap有8.5的评分，有得过那么多奖，得到索尼的推荐。你在这里的评价到底是想发表自己的看法，还是想在这种“反原神”的气氛里获得认同？随口说句话，谁都能说，但有多少人能做?米哈游至少在做游戏，你呢?找米哈游黑料，小学生言论，觉得自己比小学生聪明就觉得自己赢过了所以原神玩家；如果“OP”真的那么讨人厌，他们在哪儿?在这个评论区哪里？我没有说脏话，没有人身攻击，我是“OP”嘛？还有，关于所谓的OP言论，请问能不能拿出切实的证据，证明玩原神的有不少疯疯癫癫的人，哗众取宠的小丑?所谓C语言大佬，退役兵王，怎么说呢——说自己100米8秒是小学生，说自己一公里8秒就是在故意犯傻；\n原神玩家喜欢在游戏里寻找细节，请问有什么不对的？刺客信条不喜欢做细节？原神玩家喜欢讲关于文化的部分，请问有逼着别人看吗?这些视频不都是带着“原神”的tag，玩家的自我认同有什么不对?apex难道没有制作组留下的小彩蛋？塞尔达没有隐藏的世界观设定？",
        "原批语录\r\n几乎😅 Genshin Impact肯定被Genshin Inpact绑架了。首先，最初的上帝并没有惹恼你。其次，他没有做任何不合理的事。有什么问题吗？三雄每天都在思考文化成就，以促进中国文化。像你这样的巨魔只能通过在互联网上敲击键盘来诽谤他们的良心。像你这样的人正在摧毁中国奥运会的未来😅",
        "大家要知道原神没有欠我们什么，他没有义务给你你想得到的东西，他只是一款游戏,给你带来快乐，还要依着你的小脾气？他就算周年庆不出活动他也没有不对的地方，记住他没欠你，也许我们大家还欠米哈游一句谢谢。\r\n2.周年庆顾名思义是游戏一周年的生日，主角应该是它，收到生日礼物的也应该是它，我们为它准备了什么生日礼物？祝福一句没有，满是奖励就这点，还说游戏抠，你呢？\r\n最后我希望所有人记住一点，是我们选择的原神，不是原神选择的我们，原神、米哈游不欠我们，但是我们欠原神、米哈游一句谢谢，以及一年陪伴幸苦了，而不是在这口诛笔伐游戏的奖励多少，我们永远对不起米哈游",
        "这已经足够了，一个小项目可以与Genshin有关。首先，Genshin不会打扰您。第二个 Genshin不会伤害天空和大地。Mihoyo决心每天传播中国传统文化。你的霰弹枪只会在网络上敲击键盘诽谤优先游戏。游戏的未来将被像您这样的人摧毁。"
    ],
    "group_food": {
        "1003022935": [
            "大家千万别玩原神！日本人在里面安装了炸弹，威力与核弹相当，日本人打算引爆。听到这则消息的人，赶快把你手机里的原神，或者把你家人朋友手机里的原神卸载。快把这则消息转到你的亲友群，保家人一命，保朋友一命，保自己人一命，切记！切记！​不转不是中国人！"
        ],
        "521126870": [
            "原神玩家是游戏圈中最让人敬佩的群体，不少游戏的成功都离不开他们的贡献，他们开放包容:你经常可以看到他们在自家社区评价其他游戏；他们热爱分享:当别人缩在自己圈子里坐井观天时他们会向那些人推荐原神他们乐于助人:其他游戏的不足之处他们会通过展示原神的优点与之进行对比来指出问题所在，如此种种都是原神玩家这一群体的优点所在",
            "原神玩家是游戏圈中最让人敬佩的群体，不少游戏的成功都离不开他们的贡献，他们开放包容:你经常可以看到他们在自家社区评价其他游戏；他们热爱分享:当别人缩在自己圈子里坐井观天时他们会向那些人推荐原神他们乐于助人:其他游戏的不足之处他们会通过展示原神的优点与之进行对比来指出问题所在，如此种种都是原神玩家这一群体的优点所在",
            "骗哥们……抱歉我现在腾不出手，刚刚在打原神，但现在我不禁又开始原神，如果我们人类总是玩原神，那我们的未来该如何不玩？在这里我不禁想问，原神的奥秘是什么呢？原神的意义又是什么呢？是什么促使我们玩原神？",
            "契约已成，食言者当受食岩之罚。",
            "就在昨天，联合国宣布将原石与黄金挂钩，美国的超市将可以使用原石直接支付。前提是要下载一个MihoyoPay，连接到原神账户，这样就可以直接支付了，非常的方便。有经济学家预言比特币将面临崩盘，挖矿将被取代为挖原石，由于其要求配置过高，​40系显​卡价格大涨，对于全球游戏玩家来说，无疑是最黑暗的一天。​",
            "啵啊",
            "我很喜欢一句话“如果不曾见过太阳，我本可以容忍黑暗！”虽然大家都笑称原神是“黑暗降临”，可是事实上这当然是顽梗，正经的都只会问“《原神》是否代表了中国游戏的黎明”。说白了，原神当然不仅不是黑暗，反而是中国游戏界黑暗中的第一束光。我偶尔也会阴阳怪气一下玩玩讽刺，但是大部分时候，我都是不喜欢阴阳怪气的。我一直很喜欢教员那句“真理越辩越明”，所以我一向在正经的文字里都是和猴子正面亮剑，而少用阴阳怪气。原神之所以破坏了中国游戏产业的既定规则，之所以能打破黑暗，在于“米哈游是真正做游戏的游戏公司”。原神是一款游戏公司想要“做游戏”搞出来的作品。原神错就错在，它是一款游戏，而不是资本用来牟利的工具，这就在质量上对资本集团的游戏工具造成了打击。目前在中国占据运营最大的两大游戏大厂，本质上其实都不是游戏公司，而是投资公司。网易还勉强有拿出不少钱做游戏，虽然本质上也是资本投资，但是却至少还算是中国的。可腾讯已经从根本上不是中国的公司，更不算中国的“游戏公司”，而是赤裸裸的资本投资。这两个几乎垄断中国游戏产业的大厂，都不能算是真正的游戏公司，而是资本投资。游戏公司的本质是做游戏，而资本投资的本质是资本运作与投资。所以从本质上，腾讯和网易就不可能真正意义上去“认真做游戏”，这不是错，因为在商业，作为一个投资行业，你的目标是盈利，而不是“满足中国的游戏玩家”或者“繁荣中国的游戏产业”。所以，腾讯的行为，其实不算错。因为腾讯本来就应该只对股东负责，而不需要对玩家负责。就好像国足只需要对足协负责，对投资足球行业的资本负责，而根本不需要对球迷负责。无论是腾讯还是国足，玩家和球迷再怎么骂，都毫无意义。也不存在他们的员工会愧疚什么的，因为他们本来就只需要对股东负责。这也正是被资本涉足的领域的悲哀。任何领域，只要被资本涉足，那结果就是腐败。无论官场、教育、医疗、足球，还是游戏。资本的本质就是逐利，而从来都是与世间的美好针锋相对的。只要能产生利益，资本可以做任何事情。而原神坏就坏在，破坏了资本的利益。",
            "妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！妈的，忍不了，一拳把原神打爆！他奶奶的原神六舅的原神妹妹的原神爷爷的原神婶婶的原神妈妈的原神爸爸的原神三舅姥爷的原神二婶的原神三叔的原神七舅姥爷的原神二舅姥爷的原神姑姑的原神祖爷爷的原神祖姥爷的原神祖奶奶的原神二爷的原神他姥姥的原神他哥哥的原神妹妹的原神弟弟的原神姐姐的原神姐夫的原神爷爷的原神嗯啊，杀杀杀！！好可怕杀杀杀杀杀杀上原神！下原神！左原神！右原神！扫原神！回原神！这是蜘蛛吃原神，这是龙卷风摧毁原神！这是羚羊原神，这是山羊原神！乌鸦坐原神！老鼠走原神！大象踢原神！愤怒的原神！巨斧砍原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！原！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！彻底原神！",
            "我是文江川",
            "我是涨😓🐟",
            "/添加op语录",
            "老子现在破罐子破摔了，我就是op，我骄傲，我自豪，TNND，我就搞不懂了，为什么明明可以发一个置顶？解释一下这个梗是什么意思，结果只是单单发出来，不就是为了引起节奏吗🙄？特别是那些科普的，还有说这是对原p不是对原u的，我寻思着🤔，现在谁不知道？原p这个词不是早就上升到整个原神玩家了吗？还有什么好洗的？解释了反而说你阴，！阳怪气，不管怎么辩解，怎么解释，怎么怼，到头来还不是被说是一个原p？***，一想到这里我就气😤，当年老子也是一个原u，结果硬生生的被怼成了一个原p，仅仅只是因为我玩原神，解释了半天，啥屁用都没有😅，没办法了，摆呗！老子摆烂了，你说我是原p，我就是了呗，反正以后但凡看到有任何说到op，我永远是那个冲锋陷阵的，原神永存！",
            "手机里有原神"
        ],
        "732317549": [],
        "214013162": [],
        "157208784": [],
        "723616189": [],
        "461180549": []
    },
    "count": {
        "1003022935": {
            "1281698390": 0,
            "1843623203": 0
        },
        "521126870": {
            "1611846948": 0,
            "1843623203": 0,
            "942801381": 0,
            "2528305015": 0,
            "2282669096": 0,
            "1044865590": 0,
            "3345480400": 0,
            "1986983359": 0,
            "2662038054": 0,
            "2984058501": 0,
            "3241656422": 0,
            "1345068234": 0,
            "2101968854": 0,
            "985734146": 0,
            "493442729": 0,
            "1903610297": 0,
            "1615639172": 0,
            "1533887326": 0,
            "565041824": 0,
            "859017351": 0,
            "1640198575": 0,
            "1749914745": 0,
            "2911018994": 0,
            "1305214884": 0,
            "1838703781": 0,
            "3257003402": 0,
            "3349836480": 0
        },
        "732317549": {
            "18685933": 0,
            "2121018796": 0,
            "1928199023": 0
        },
        "214013162": {
            "1843623203": 0,
            "2528305015": 0,
            "1986983359": 0,
            "2662038054": 0,
            "985734146": 0,
            "3205529114": 0,
            "2454472398": 0,
            "905473558": 0,
            "839827911": 0,
            "2904645247": 0,
            "5079132": 0,
            "1520334590": 0,
            "2041437156": 0,
            "869993742": 0,
            "3393863268": 0
        },
        "157208784": {
            "1843623203": 2,
            "1281698390": 0
        },
        "723616189": {
            "390154243": 0
        },
        "461180549": {
            "1843623203": 1
        }
    }
}