{
    "breakfast": [
        "7点啦，吃早餐啦！",
        "起床啦起床啦！现在还没起床的都是懒狗！",
        "哦哈哟米娜桑！今日も元気でね！🥳",
        "新的一天又是元气满满哦！",
        "一日之计在于晨，懒狗还不起床？",
        "我起床了，这个点起床的是游乐人间的成功者，是都市小说里的特种兵王，是科举考试的状元，是运动会的第一名，是英雄联盟 m的冠军中单,王者荣耀 m的王牌打野,是篮球界的乔丹，是日漫里的主角，是生物学界的达尔文，侦探界的福尔摩斯，是练武界的天阶高手,修仙人中的准仙人，是陶醉在生活现实的享乐者，是天上掉馅饼也不抬头的世家贵族，是世间所有丑与恶的唾弃者,是世间所有美与好的创造者,每念此吾则心旷神怡','这个点还没起床的就是一帮懒狗,是**，是成语里的酒囊饭袋，俗语里的臭鱼烂虾，是沉睡在虚无空间的逃避者，是半醉在生活现实的奉承者，是天上掉馅饼也不抬头的低头族，是夜夜笙歌的纨绔子弟，是玩物丧志的狺狺之犬，是铁打的孙笑川，是过街老鼠般存在的蟑螂','我起床了 ，这个点起床的人，是未来之星，国家栋梁，是成语里面的学富五车，才高八斗，是都市小说里的城市之光，是俗语里的天秀之人，是粤语里的巴鸠捻闭，是武侠小说里的人中龙，是吾日三省吾身的自律者，是相亲节目里面的心动嘉宾，是自然界的丛林之王，是世间所有丑与恶的唾弃者，是世间所有美与好的创造者，一想到我与这群优秀的人呼吸同一股空气，我就忍不住骄傲与自豪','这个点没醒的就是一帮懒狗，是**，是成语里的酒囊饭袋，俗语里的臭鱼烂虾，是沉睡在虚无空间的逃避者，是半醉在生活现实的奉承者，是天上掉馅饼也不抬头的低头族，是夜夜笙歌的纨绔子弟，是玩物丧志的狺狺之犬，是铁打的孙笑川，是过街老鼠般存在的蟑螂，是世间所有美与好的唾弃者，每念及此吾神自伤。"," 这个点起床的都是资本家，是人杰，是成语里的达官显贵，俗语里的有钱人家，是游乐人间的成功者，是陶醉在生活现实的享乐者，是天上掉馅饼也不抬头的世家贵族，是夜夜笙歌的豪门公子，是纸醉金迷的魅力女郎，是铁打的朱门氏族，是举足轻重般存在的权柄，是世间所有美与好的创造者，每念及此吾神精沛。","这个点还不起床的人是一帮蛆虫，是怪物，是下水道的老鼠，是淤泥里的蛤蟆，是污水里的水蛭，是沙漠旅人靴子里的毒蝎，是荒弃老屋里游荡的恶灵，是雨林中的潜伏的毒蛇，是世界的所有丑与恶的汇集，一想到我和这群生物呼吸着一样的空气我就忍不住隐隐作呕","这个点起床的就是一帮懒狗,是**，是成语里的酒囊饭袋，俗语里的臭鱼烂虾，是沉睡在虚无空间的逃避者，是半醉在生活现实的奉承者，是天上掉馅饼也不抬头的低头族，是夜夜笙歌的纨绔子弟，是玩物丧志的狺狺之犬，是铁打的孙笑川，是过街老鼠般存在的蟑螂","我起床了，这个点起床的是游乐人间的成功者，是都市小说里的特种兵王，是科举考试的状元，是运动会的第一名，是英雄联盟 m的冠军中单,王者荣耀 m的王牌打野,是篮球界的乔丹，是日漫里的主角，是生物学界的达尔文，侦探界的福尔摩斯，是练武界的天阶高手，修仙人中的准仙人，是陶醉在生活现实的享乐者，是天上掉馅饼也不抬头的世家贵族，是世间所有丑与恶的唾弃者，是世间所有美与好的创造者，每念此吾则心旷神怡这个点还没起床的就是一帮懒狗,是**，是成语里的酒囊饭袋，俗语里的臭鱼烂虾，是沉睡在虚无空间的逃避者，是半醉在生活现实的奉承者，是天上掉馅饼也不抬头的低头族，是夜夜笙歌的纨绔子弟，是玩物丧志的狺狺之犬，是铁打的孙笑川，是过街老鼠般存在的蟑螂"," 不起床，就过少爷生活、不起床，就过少爷生活、不起床，就过少爷生活、不起床，就过少爷生活、不起床，就过少爷生活、不起床，就过少爷生活、不起床，就过少爷生活。早八?！早八?！早八?！早八??早八?！早八?！早八?！早八?！🤯早八?！早八?！早八🤮?！早八?！早八?！早八?！早八?！早八??早八?！早八?！早八?！早八?！🤯早八?！早八?！早八🤮?！早八?！早八?！早八?！早八?！早八??早八?！早八?！早八?！早八?！🤯早八?！早八?！早八🤮?！早八?！早八?！早八?！早八?！早八??早八?！早八?！早八?！早八?！🤯早八?！早八?！早八🤮?！早八?！早八！?","打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！打个胶先！！享受打胶生活！！少爷们起床了！准备打游戏了少爷们起床了！准备打游戏了少爷们起床了！准备打游戏了少爷们起床了！准备打游戏了少爷们起床了！准备打游戏了","少爷们！饭做好了！起床打游戏了！少爷们！饭做好了！起床打游戏了！少爷们！饭做好了！起床打游戏了！少爷们！饭做好了！起床打游戏了！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！别起床，就在床上打胶，享受纵欲生活！","起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活起床看书做笔记了过卷王生活","起床！不起床的都会被正太猫耳淫纹平胸巨屌情趣内衣小魅魔上门榨精！起床！不起床的都会被正太猫耳淫纹平胸巨屌情趣内衣小魅魔上门榨精！起床！不起床的都会被正太猫耳淫纹平胸巨屌情趣内衣小魅魔上门榨精！起床！不起床的都会被正太猫耳淫纹平胸巨屌情趣内衣小魅魔上门榨精！起床！","还不起床?真把自己当少爷了?我地都种完了这个时候要是有更多时间我还会去晨跑你现在还不起床?你这懒狗玩手机玩到两三点钟才睡的懒狗社会的败类蛆虫我是你的话我已经跳楼自尽了你现在一定躺在床上睡觉吧？睡得跟死猪一样？一拳打烂你这个懒狗的头 新的一天 你根本没有改变 你还是一只懒狗 不勤奋的可怜虫 今天第一骂 骂的就是你","起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活起床别过少爷生活","起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活，起床刷卷子了！过高中生活","别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了别睡了，早起吃放纵餐了","盖好自己的被子！！睡觉！！享受少爷生活！！！！！！睡觉！！享受少爷生活！！！！！！睡觉！！享受少爷生活！！！！！！睡觉！！享受少爷生活！！！！！！睡觉！！享受少爷生活！！！！！！睡觉！！享受少爷生活！！！！！！"
    ],
    "lunch": [
        "12点啦，吃午餐啦！",
        "恰饭啦恰饭啦！再不去食堂就没吃的啦！",
        "中午还不恰点好的？整点碳水大餐嗯造吧！"
    ],
    "snack": [
        "三点了，饮茶了先！",
        "摸鱼时刻，整点恰滴先~",
        "做咩啊做，真给老板打工啊！快来摸鱼！"
    ],
    "dinner": [
        "6点了！不会真有人晚上加班恰外卖吧？",
        "下班咯，这不开造？",
        "当务之急是下班！","我睡觉了，这个点睡觉的是游乐人间的成功者，是都市小说里的特种兵王，是科举考试的状元，是运动会的第一名，是英雄联盟 m的冠军中单,王者荣耀 m的王牌打野,是篮球界的乔丹，是日漫里的主角,是生物学界的达尔文，侦探界的福尔摩斯，是练武界的天阶高手，修仙人中的准仙人，是陶醉在生活现实的享乐者，是天上掉馅饼也不抬头的世家贵族，是世间所有丑与恶的唾弃者，是世间所有美与好的创造者，每念此吾则心旷神怡','我睡觉了 ，这个点睡觉的人，是未来之星，国家栋梁，是成语里面的学富五车，才高八斗，是都市小说里的城市之光，是俗语里的天秀之人，是粤语里的巴鸠捻闭，是武侠小说里的人中龙，是吾日三省吾身的自律者，是相亲节目里面的心动嘉宾，是自然界的丛林之王，是世间所有丑与恶的唾弃者，是世间所有美与好的创造者，一想到我与这群优秀的人呼吸同一股空气，我就忍不住骄傲与自豪','这个点睡觉的都是资本家，是人杰，是成语里的达官显贵，俗语里的有钱人家，是游乐人间的成功者，是陶醉在生活现实的享乐者，是天上掉馅饼也不抬头的世家贵族，是夜夜笙歌的豪门公子，是纸醉金迷的魅力女郎，是铁打的朱门氏族，是举足轻重般存在的权柄，是世间所有美与好的创造者，每念及此吾神精沛。"
    ],
    "midnight": [
        "10点啦，整个夜宵犒劳自己吧！",
        "夜宵这不来个外卖？",
        "夜宵这不整点好的？"
    ],
    "groups_id": { 

    }
}